{
  "subtitle": "Di Indonesia, umumnya dikenal dengan istilah ‘akil balik’.", 
  "description": "Di Indonesia, umumnya dikenal dengan istilah ‘akil balik’.", 
  "language": "ind_ID", 
  "title": "Sudahkah Kamu Mulai Menstruasi ?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:17:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-04T04:17:32+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Di Indonesia, umumnya dikenal dengan istilah ‘akil balik’. Tapi apa sih yang sebenarnya terjadi di dalam tubuh cewek waktu menstruasi ? Hmm, jangan – jangan kamu belum tahu ? Simak deh fakta – fakta berikut :**\r\n\r\n - Kamu tahu kan, kalo cewek itu nantinya akan menjadi ibu ? Hal ini\r\n   disebabkan karena kita punya yang namanya indung telur. Tugasnya\r\n   menghasilkan satu aja sel telur setiap bulan. Dari indung telur, sel\r\n   telur ini akan ‘jalan – jalan’ ke rahim atau uterus kamu yang sedang\r\n   menebal. Dinding rahim kamu menebal untuk mempersiapkan diri, siapa\r\n   tahu sel telur kamu dibuahi oleh sel sperma dan menjadi bakal janin\r\n   atau embrio. Jika hal ini terjadi, maka yang terjadi adalah kamu\r\n   hamil. Jika tidak terjadi, maka sel telur tadi akan meluruh keluar\r\n   bersama dengan dinding rahim yang ‘batal ditempati’ tadi. Nah, itulah\r\n   darah haid atau menstruasi.\r\n - Menstruasi menandakan tubuh kamu sudah siap menjadi ibu. Lalu, apa\r\n   berarti kamu harus jadi ibu sekarang juga ? Eits, tunggu dulu. Kamu\r\n   juga harus sudah tamat sekolah, dong. Jadi ibu kan repot kalo harus\r\n   sambil sekolah. Persiapan batin atau mental jauh lebih penting. Bukan\r\n   cuma buat kamu, tapi juga buat bayimu. Kalau kamu telanjur menikah\r\n   muda, rencanakan kehamilanmu. Bicarakan dengan pasangan dan katakan\r\n   kalo kalian perlu kontrasepsi. Tunggulah sampai kalian berdua benar –\r\n   benar siap supaya keluarga kecil kalian nggak Cuma bahagia, tapi juga\r\n   sejahtera.\r\n - “Aduh, perutku sakit banget!” Sst, nggak usah khawatir. Kamu nggak\r\n   kenapa – kenapa kok, karena kram perut adalah hal yang sangat normal.\r\n   Daripada minum obat pereda nyeri, kamu bisa mengompres perutmu dengan\r\n   air hangat selama beberapa saat sampai nyerinya reda. Selain itu,\r\n   aktivitas ringan seperti jalan kaki atau menyapu juga bisa kok\r\n   meredakan nyeri. Tapi, kalo nyeri haid kamu parah sampai kamu nggak\r\n   bisa sekolah atau beraktivitas seperti biasa, segeralah temui dokter\r\n   di Puskesmas atau RS terdekat.\r\n - Terlambat atau terlalu cepat ? Ssst, ada rahasia lagi soal tubuh\r\n   cewek yang perlu kamu tahu.  Haid kita sangat dipengaruhi hormon dan\r\n   kondisi kesehatan kita. Kamu lagi stress karena banyak ulangan,\r\n   ecapekan dan sering bergadang, makanan yang kurang bergizi, juga bisa\r\n   membuat haid kamu terlambat, atau terlalu cepat datangnya.\r\n - Pakailah pembalut yang nyaman. Sekali buang atau yang bisa dipakai\r\n   lagi seperti kain juga nggak masalah. Asal bisa menyerap haidmu\r\n   dengan baik, lembut, kering dan yang paling penting : bersih. Oh ya,\r\n   jangan lupa untuk menggantinya dengan rutin ya, agar kamu terhindar\r\n   dari gatal dan bau nggak sedap. Bersih pangkal sehat, juga cantik.\r\n\r\n**Remaja putri di seluruh dunia rata – rata mendapatkan haid pertamanya di usia 12 – 14 tahun. Bisa lebih cepat, bisa juga lebih lambat. Pengalaman haid pertama ini kadang bisa jadi mengejutkan, bahkan menyeramkan juga, tapi sekarang nggak lagi kan.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "haveyoustartedmensturating", 
  "uuid": "053a04a047444eeb9b35d71bc9ec3f59"
}