{
  "subtitle": "Kadang kesempatan kedua nggak datang begitu aja — dan itu nggak jadi masalah", 
  "description": "Kadang kesempatan kedua nggak datang begitu aja — dan itu nggak jadi masalah", 
  "language": "ind_ID", 
  "title": "Kembali Ikhlas", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-07-16T06:54:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:44.144645+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ab244f8e1b3d48d9be1bea0545b9555c"
  ], 
  "id": null, 
  "content": "Lebaran sebentar lagi!\r\n\r\nSaatnya merayakan kemenangan setelah sebulan mengendalikan diri, bercermin ke hati dan juga berpuasa. Ini juga kesempatan untuk memulai segala sesuatu dari awal. Setiap tahun, kita berjanji untuk merubah diri untuk jadi yang lebih baik: *tahun ini aku mau jadi lebih sabar, lebih baik, belajar lebih rajin, aku mau jadi ini-itu…* \r\n\r\nTunggu dulu! Memang benar: penting untuk menjadi versi diri kita yang terbaik, dan merancang dan menetapkan tujuan. Tapi yang paling penting lagi adalah melihat bagaimana kita memperlakukan orang lain, dan lebaran adalah waktu yang tepat untuk merenungkan itu.\r\n\r\n**Waktunya cerita!**\r\n\r\nAnya dan Tika, 17 tahun, dulunya adalah sahabat yang klop banget! Mereka ibarat gula dan secangkir teh — nggak biasa dipisah! Semuanya baik-baik aja, sampai suatu ketika Tika harus pindah sekolah.\r\n\r\nAwalnya, Anya dan Tika bisa menjaga persahabatan mereka lewat maraton telefon, seharian WhatsApp dan nginap di setiap akhir minggu.\r\n\r\nNamun, lama-lama, Tika punya teman-teman baru di sekolah barunya dan jadi meluangkan sedikit waktu dengan Anya. Telefon setiap hari kini berubah jadi seminggu sekali bahkan nggak sama sekali. Tika sibuk bermain dengan teman-teman barunya, Anya menjadi sedih. Apa dia sudah terganti begitu aja?\r\n\r\n“Aku kayak bukan siapa-siapa,” Anya mengeluh. “Kayaknya Tika lupa sama aku setelah ia punya teman baru.” Ia rindu sama Tika. Ia kangen punya teman yang mengerti tentang dirinya — dan ia merasa kecewa dan marah karena Tika nggak peduli lagi.\r\n\r\nKalo kalian jadi Anya, bisa nggak kalian memaafkan Tika?\r\n\r\nYa, tentu saja harus. Selalu ada kejadian. Orang-orang berubah dan berjauhan. Kadang menyakitkan tanpa harus kita sadari. Salah satu bagian dari proses pendewasaan adalah menyadari bahwa kita tidak bisa mengatur tindakan setiap orang; kita hanya bisa mengatur reaksi kita terhadap mereka.\r\n\r\nTidak apa-apa untuk merasa sedih ketika kamu terluka. Berpisah dengan sahabat memang nggak enak — menangis adalah sesuatu yang wajar, malah menyehatkan. Tapi, ingat untuk melepaskan kesedihan dan hal-hal negatif setelah kita meluapkan uneg-uneg kita. Kita harus mengikhlaskan, dan kita nggak mau amarah menguasai kita.\r\n\r\nJadi apa yang dilakukan Anya? Ia berbicara kepada Tika dan memberitahu apa yang ia rasakan. Dan kalian tahu? Tika terkejut! Karena, ia tidak bermaksud melukai Anya, dan ia juga merindukan Anya juga.\r\n\r\nPersahabatan Tika dan Anya berubah dan, meskipun hal-hal tidak sama lagi, mereka baik-baik saja dan Tika senang karena Anya mempercayainya dan mengajaknya bicara. Kejujuran dan hati yang mau memaafkan bisa menghadirkan keajaiban.\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "d49c184ded084b0698acceda6ef9b982", 
  "published": null, 
  "position": 61, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "theartoflettinggo", 
  "uuid": "08bc71301c6642caaed80f494a3e7e0a"
}