{
  "subtitle": "", 
  "description": "\r\nManeiras divertidas de ficares em forma\r\n", 
  "language": "por_PT", 
  "title": " Mexe-te e sê feliz!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-02T11:55:41.410138+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-02T11:55:41.410382+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nO exercício é muito importante para te manteres saudável, feliz e forte; além disso, fortalece a tua autoconfiança. Só que andas muito ocupada na escola ou em casa com os estudos e a ajudar na cozinha e nas limpezas. Não parece haver tempo para o exercício! \r\n\r\nDamos-te algumas ideias que te vão pôr a mexer sem dares por isso… \r\n\r\nDançar enquanto te vestes\r\nQuando estiveres a vestir-te para ir para a escola de manhã, porque não pões a tua música favorita a tocar e danças como se ninguém estivesse a ver? Vais ver como isso te vai deixar cheia de energia e animada. \r\n\r\nFazer abdominais durante os anúncios\r\nDa próxima vez que estiveres a ver televisão com uma amiga ou a ouvir o teu programa favorito na rádio com os teus irmãos, desafia-os para ver quem consegue fazer mais abdominais ou saltos ritmados durante a pausa para anúncios. \r\n\r\nAjudar nas tarefas domésticas\r\nQuantas vezes te pedem para ajudares nas tarefas domésticas? Pode parecer aborrecido pendurar a roupa lavada ou limpar o chão, mas experimenta pôr música a tocar e finge que a esfregona ou a vassoura é uma guitarra ou o microfone. Não só acabas as tarefas num instante, como praticas os teus dotes de cantora e enches o teu corpo de hormonas que te fazem sentir bem chamadas endorfinas – estas afastam os pensamentos tristes para bem longe! \r\n\r\nLargar o telemóvel\r\nDá descanso aos teus dedos e, em vez de mandares mensagens escritas, opta por conversar pessoalmente com os teus amigos enquanto dão um passeio, mas toma o cuidado de andarem sempre em companhia e em zonas seguras. Rir às gargalhadas com os amigos enquanto apanhas ar fresco carrega o teu corpo de boas energias, ao mesmo tempo que exercitas os músculos da barriga e das pernas. Isso é bem melhor que um símbolo sorridente. \r\n\r\nTomar conta de crianças\r\nJá alguma vez te pediram para tomares conta da tua irmãzinha ou do filho do vizinho? Porque não fazes uma breve pausa da escola e dos estudos e voltas a brincar como uma criança. Desafia-os para jogos de saltos divertidos, como brincar às escondidas ou apanhar bolas. Até lhes podes ensinar um dos teus jogos favoritos que costumavas jogar quando eras nova! Aproveita a energia das crianças para te mexeres!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mexe-te-e-se-feliz", 
  "uuid": "0ab2967760924f3e916cfcbffc1520ae"
}