{
  "subtitle": "Cara untuk hemat dan tampil hebat memikat.", 
  "description": "Cara untuk hemat dan tampil hebat memikat.", 
  "language": "ind_ID", 
  "title": "Cerdas Gaya (dan Biaya!) buat Lebaran Kali Ini", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-07-16T06:43:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-02T06:33:18.919604+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "de6fbbf39ef1453ca5a47c361fc7485a"
  ], 
  "id": null, 
  "content": "Kita tahu: menjelang Ramadhan, kita makin harus mawas diri, rendah hati dan bersyukur untuk apa yang kita punya. Ini adalah saatnya untuk melihat ke dalam diri masing-masing. Kita nggak perlu khawatir tentang hal-hal yang sifatnya material… Tapi, karena kita ini nggak lebih dari manusia biasa, dan diskon lagi bertebaran dimana-mana, nggak heran sih kalo kita semua jadi ngiler buat belanja baju Lebaran baru yang cantik-cantik.\r\n\r\nTapi, nggak semua cewek gila belanja, dan kamu juga nggak harus membuang uang untuk tampil keren. Kita ngobrol sama Reni, 16 tahun, yang cerita kalo dia nggak harus belanja apa-apa — malah, dia bikin kreasi gaun dan baju yang lebih cantik daripada yang dijual di toko, dan semua koleksinya ini sangat unik dan cuma satu-satunya!\r\n\r\nKalau kamu menyimpan uang jajan atau dapat jatah belanja baju dari orang tua, ayo, jadi kreatif dan kembangkan uang tersebut jadi manfaat yang lebih besar. Gaun pirus yang kamu beli tahun kemarin? Masih modis, kok! Daripada cuma ‘numpuk’ gaun baru, coba deh beli aksesoris yang lucu seperti hijab baru atau pernak-pernik kece, yang bisa merubah gayamu, lengkapi dandananmu dan yang penting — kamu jadi bisa nabung!\r\n\r\nDengan menggunakan baju-baju utamamu dan menambahkan sedikit pernak-pernik, kamu langsung bisa mendapatkan gaya pakaian yang seru dan unik — tentu jauh lebih hemat daripada membeli jins baru atau gaun *bling-bling*. Oh, dan hiasan rambut? Itu mudah didapat, lucu-lucu dan lagi tren banget! Kamu bahkan bisa bikin kreasi sendiri!\r\n\r\nYang jelas, ingat Idul Fitri itu berarti ‘terlahir kembali’. Bukan cuma bicara tentang penampilan aja; tapi tentang kecantikan di dalam dirimu. Kamu mungkin nggak bisa membeli kepercayaan diri, tapi dijamin deh… itu adalah aksesoris tercantik bisa yang kamu punya.\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "a31cf649032643428e2295bb970e871b", 
  "published": null, 
  "position": 35, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "befashionandbudgetconciousthislebaran", 
  "uuid": "0dad7dc6a38547819070cd4b77fc5cdf"
}