{
  "subtitle": "", 
  "description": "", 
  "language": "ind_ID", 
  "title": "Kiat-Kiat Penggunaan ", 
  "primary_category": null, 
  "created_at": "2015-03-04T05:08:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-04T05:08:23+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ada beberapa aturan dasar yang harus Kamu ikuti untuk memastikan Kamu dan orang lain tetap aman dan dapat menikmati menggunakan mobile website Girl Effect. Kalau Kamu melanggar aturan ini, Kamu bisa menerima peringatan, larangan sementara, atau permanen. Aturan-aturannya adalah:\r\n\r\n - Pelecehan dan intimidasi orang lain tidak akan ditolerir.\r\n - Hargai pengguna yang lebih muda dan jangan gunakan bahasa kasar, buruk atau menghina, atau menyarankan tautan ke materi cabul atau menghina.\r\n - Jangan berikan informasi pribadi Kamu. Jangan pernah memberitahukan:\r\n\r\n> nama asli Kamu (buatlah nama panggilan),\r\n> \r\n> usia Kamu,\r\n> \r\n> alamat Kamu,\r\n> \r\n> nama sekolah Kamu,\r\n> \r\n> alamat email atau nomor telepon,\r\n> \r\n> atau informasi keuangan atau kata sandi apa pun.\r\n\r\n - Hindari bertemu dengan orang yang Kamu temui secara online. Tapi kalau Kamu melakukan pertemuan, pastikan Kamu didampingi orang dewasa, orang tua Kamu, atau wali Kamu.\r\n\r\nKalau berusia di bawah 13 tahun, Kamu tidak diperbolehkan menggunakan layanan ini kecuali mempunyai izin dari orang tua atau wali Kamu dan menggunakan layanan ini sesuai dengan ketentuan. Mobile website Girl Effect hanya sesuai untuk pengguna berusia 13 tahun ke atas.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tips", 
  "uuid": "0eef609d781941739578354972138858"
}