{
  "subtitle": "", 
  "description": "\r\nPuberdade… acontece a todos! \r\n", 
  "language": "por_PT", 
  "title": " O que é que está a acontecer ao meu corpo? ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-02T12:10:35.240916+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-02T12:10:35.241133+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nSe calhar já reparaste que, ultimamente, sentes que o teu corpo está um pouco diferente, há partes de ti que estão a mudar e também andas muito mais sensível. Isto é tudo normal, chama-se puberdade e significa que estás a deixar de ser uma menina para te tornares uma mulher. \r\n\r\nPuberdade? Quero saber mais… \r\nSomos todos diferentes, mas todos temos uma coisa em comum, tanto os rapazes como as raparigas: todos passamos pela puberdade. É uma altura da vida que mostra que estás a crescer e a tornar-te um adulto. Podes entrar na puberdade muito cedo, a partir dos 7 ou 8 anos, e este processo vai durar até quatro ou cinco anos, mas seja qual for a tua idade quando isso acontecer, é inevitável que passes por ela. \r\n\r\nA fase das mudanças\r\nVão começar a acontecer muitas coisas ao teu corpo. A seguir dizemos-te o que precisas de saber… \r\n\r\nOs teus seios vão começar a crescer \r\nVais ficar mais alta \r\nA tua pele e cabelos podem tornar-se mais oleosos \r\nO teu corpo vai ficar mais cheio e podes ganhar algumas curvas \r\nPodem começar a aparecer-te algumas borbulhas\r\nVão começar a crescer pelos debaixo dos braços e à volta da vagina (pelos púbicos)\r\nVai aparecer-te o período \r\n\r\nTudo o que precisas de saber sobre o período \r\nQuando atinges a puberdade, uma das mudanças mais importantes que acontece ao corpo de uma rapariga é o aparecimento do ciclo menstrual (o período). Estamos a falar de quando sangras da vagina durante três a cinco dias. Vais ter o período uma vez por mês e o teu corpo vai preparar-se para este acontecimento todos os dias até voltares a sangrar. Quando começas a ter o período, significa que o teu corpo também está pronto para receber uma gravidez e gerar um bebé. \r\n\r\nA puberdade pode ser uma fase assustadora e emocionante ao mesmo tempo, mas lembra-te de que todas as mulheres passam por isso, logo, não estás sozinha! \r\n\r\nPara te informares melhor sobre o que acontece dentro do teu corpo quando estás com o período, clica aqui <ligação para Já te apareceu o período?> \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-is-happening-to-my-body", 
  "uuid": "1227cc60732a4818b216064141244a1d"
}