{
  "subtitle": "Nggak cuma sekarang, tapi untuk selamanya.", 
  "description": "Nggak cuma sekarang, tapi untuk selamanya.", 
  "language": "ind_ID", 
  "title": "Jadilah yang Terbaik untuk Sahabat Baikmu", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-05-20T06:06:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:54.421890+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ab244f8e1b3d48d9be1bea0545b9555c"
  ], 
  "id": null, 
  "content": "Sesuatu yang cewek-cewek tau banget: nggak ada ikatan yang lebih kuat dari persahabatan dua sahabat baik.\r\n\r\n*…Cowok-cowok harus ingat!*\r\n\r\nPunya lingkaran teman yang luas, kamu pastinya punya beberapa teman terdekat.  Merekalah yang kalian percayakan untuk segala hal, bahkan untuk menceritakan rahasia yang terdalam bahkan yang paling ‘gelap’ sekali pun.\r\n\r\nMeskipun kalian kompak sekarang, keadaan bisa aja berubah. Persahabatan harus selalu dijaga seperti semua hubungan. Kalau nggak hati-hati, kamu bisa menciptakan jarak atau bahkan kehilangan sahabatmu! Kehilangan sahabat! Aduh, siapa yang mau?!\r\n\r\n**Bukan kompetisi.**\r\n\r\nSemua orang adalah bintang dengan cara mereka masing-masing. Nggak perlu merasa iri atau cemburu dengan satu sama lain. Kalau sahabatmu melakukan sesuatu dengan lebih baik, mungkin ada hal lain yang bisa kamu lakukan lebih baik darinya. Kalian sama cantik dan sama berbakatnya, dengan cara kalian sendiri, yang harus kamu lakukan adalah tetap tersenyum dan bersinar seperti bintang di dalam dirimu!\r\n\r\n**Jujur saja!**\r\n\r\nBanyak orang yang merasa kata ‘maaf’ adalah hal yang tersulit untuk diucapkan, tapi mereka salah — bicara jujur dari dalam hati yang terdalam jauh lebih sulit. Tapi, gimana kalo jadi jujur bisa membuat perasaan terluka? Gunakan hati dan pikiran kamu! Contohnya, kalo sahabatmu bertanya tentang kue yang ia buat dan panggang sendiri, jangan langsung bilang kalo kamu nggak suka. Katakan, “Ya, aku lihat kok kamu sering latihan! Aku ada resep nih, biar aku bagi sama kamu ya.” Ini menunjukkan kamu mampu jujur dengan opinimu tanpa melukainya.\r\n\r\n**Nggak pernah ada pujian yang benar-benar cukup!**\r\n\r\nBerikan dia kredit dan pujian kalo kamu suka dan merasa salut dengan apa yang telah ia lakukan. Ini nggak berarti kamu harus selalu tap selfie-nya berkali-kali, tapi setiap orang menyukai kata-kata yang manis. Teman selalu memperhatikan satu sama lain, meskipun itu adalah hal yang sederhana.\r\n\r\n**Rayakan bersama.**\r\n\r\nSeorang teman baik secara tulus akan merayakan keberhasilan temannya. Kalo temanmu mendapat nilai tinggi di semester ini, ucapkan selamat dan rayakan! Ini nyata untuk semua tujuan yang telah ia capai dengan kerja keras, nggak hanya untuk nilai bagus saja. Ia sudah mengerahkan usaha dan sekarang kalian bisa merayakan hasilnya!\r\n\r\nMendukung dan selalu ada untuk satu sama lain ketika dibutuhkan adalah kunci persahabatan yang kuat dan awet. Ini bedanya best friend dan BFF!\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "a591187410e343189fe1825ff382f944", 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "alwaysbethebesttoyourbestie", 
  "uuid": "1734adc4a8da4410b63d44da3243fd35"
}