{
  "subtitle": "", 
  "description": "Descobre se já sabes tudo", 
  "language": "por_PT", 
  "title": "RESPOSTAS: Sabes qual é a verdade sobre o álcool e as drogas?", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:28:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:06:32.976815+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " 1. Mito: o álcool aumenta o risco de contraíres muitas doenças mortais como o cancro. Beber muito álcool em pouco tempo pode causar envenenamento e pode até matar.\r\n 2. Mito: a única coisa que ajuda o corpo a livra-se do álcool é o tempo! Dormir não ajuda e beber álcool afecta a quantidade de sono profundo fazendo com que te sintas muito mal disposta logo pela manhã. Consumir muito álcool é extremamente perigoso para o teu corpo, e o teu fígado (o maior órgão do teu corpo) tem de fazer um grande esforço para transformar o álcool numa substância inofensiva. Quando consomes álcool com muita frequência, estás a danificar o teu fígado.\r\n 3. Facto:   as substâncias encontradas no álcool e nas drogas são como um veneno para o  normal desenvolvimento do bebé. O álcool diminui o desenvolvimento normal do bebé causando-lhe deficiências, danos cerebrais e problemas de aprendizagem.\r\n 4. Facto: Pouco importa o que já te disseram mas o café não deixa ninguém sóbrio! O teu corpo precisa de tempo (pelo menos oito horas) para digerir o álcool e a única coisa que o café faz é deixar-te com mais energia.\r\n 5. Mito: na verdade, beber álcool causa perda de memória, faz-te gaguejar e afecta a tua coordenação motora.\r\n 6. Mito: a maior parte das drogas altera de maneira negativa a forma de trabalhar do teu cérebro. Fazem-te ficar paranóico, agressivo e podem mesmo causar alucinações. Não confundas isso com criatividade. Existem muitas drogas por aí como o ecstasy, a cocaína, a heroína, o LSD, a liamba...a lista continua. Nunca deves comer, beber ou tomar substâncias que não conheças bem, especialmente quando consegues ver que afecta o comportamento de outras pessoas. As drogas podem deixar-te muito doente desde o primeiro momento que as experimentas: podes mesmo morrer.\r\n 7. Facto: quando acabam os efeitos de uma droga vem a chamada ressaca, acompanhada por uma sensação de profunda depressão e desejo de consumir mais droga. Podes descontrolar-te e fazer coisas horríveis por estares ansiosa para consumir mais droga. A isto chama-se adição e pode acontecer mesmo que só tenhas experimentado drogas uma vez na vida.\r\n 8. Facto: a liamba aumenta a tua pressão sanguínea e pode causar ataques de pânico. Quem é que quer isso?", 
  "source": "1f238bed21294e3ba9c6a158e5998eed", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "respostas-sabes-qual-e-verdade-sobre-o-alcool-e-drogas", 
  "uuid": "17ffe806cb054ae3ab0e16d624da4ff5"
}