{
  "subtitle": "Siapa bilang perlu perawatan mahal buat tampil cantik?!", 
  "description": "Siapa bilang perlu perawatan mahal buat tampil cantik?!", 
  "language": "ind_ID", 
  "title": "Dibuang Sayang! Ada 5 Produk Kecantikan Alami di Dapurmu.", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-07-25T03:42:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-02T06:33:17.067232+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5adff4841d2a4d77a392c4baec53cc40"
  ], 
  "id": null, 
  "content": "Percaya nggak? Sekarang kalian nggak perlu lagi ngehabisin uang banyak buat kosmetik mahal dan segala perawatan kecantikan yang ribet — cukup berpikir kreatif dan mulai obrak-abrik dapurmu! Bener, deh! Kalian mungkin nggak pernah kepikiran, tapi bahan alami adalah sahabat terbaik untuk tubuh dan wajah kalian, loh!\r\n\r\n**1. Bubuk Kopi**\r\n\r\nHmm… bukannya kopi buat diminum, ya? Jangan salah! Apa kulit kalian yang kering butuh lulur? Campur bubuk kopi yang tersisa di toples dengan sedikit air dan minyak kelapa secukupnya dan dapet deh, skrub badan yang *super-duper* efektif. Coba cium deh wanginya! Hmm… harum, kan?! Cara penggunaannya mudah. Tinggal oleskan ke bagian tubuhmu yang kering dan basuh kulit-kulit mati yang terkelupas. Bagusnya lagi, bahan-bahan yang terkandung di dalam skrub ini alami 100% dan akan terurai dengan sendirinya. Jadi ada poin tambahan buat kalian yang peduli dengan kecantikan diri sendiri dan juga kecantikan bumi!\r\n\r\n**2. Jeruk Nipis**\r\n\r\nPunya sisa jeruk nipis? Jangan dibuang! Simpan dan gunakan buat membersihkan kuku dan kutikula kalian. Asam sitrat yang terkandung di dalam jeruk nipis bisa membuat kuku kalian mengkilat dan sehat. Cukup gosokkan sepotong jeruk nipis di ujung kuku kalian, lalu basuh. Hati-hati ya — kalo kalian punya luka, pasti nanti bakal ‘OUCH’ kalo kena sari jeruk nipisnya!\r\n\r\n**3. Minyak Kelapa**\r\n\r\nPasti kalian sering pake minyak kelapa buat masak hidangan yang lezat. Tapi kalian tahu nggak, bahan yang satu ini punya khasiat bagus buat rambut juga? Kalo kalian sebel punya rambut kering atau rambut bercabang, sekarang nggak perlu khawatir lagi. Minyak kelapa solusinya! Cukup tepuk atau oleskan sedikit ke rambut, minyak kelapa langsung berfungsi sebagai pelembap dan penghalus rambut yang sempurna nggak pake ribet!\r\n\r\n**4. Bawang Putih**\r\n\r\nKulit kemerahan karena jerawat? Potong satu siung bawang putih jadi dua dan letakkan di jerawat yang bandel — tapi jangan lupa dicuci dulu biar wanginya hilang! Anti-bakteri di bawang putih akan mengempiskan radang jerawat dan bikin kulit kamu kembali normal dengan lebih cepat. Dan ingat baik-baik ya, jerawatnya jangan dipegang! Hush!\r\n\r\n**5. Lidah Buaya**\r\n\r\nHmm… segarnya makan lidah buaya pakai es serut dan jeruk nipis, tapi kebayang nggak kalo es kesukaan kita bisa bikin kita cantik? Nah, kalo kalian punya kulit terbakar atau jerawat yang nyebelin, oleskan lidah buaya yang baru dipotong di kulit kalian. Lihat deh, pelan-pelan kulit kalian akan halus dan radang akan berhenti. Bonusnya? Penggunaan di bekasnya akan mengurangi kulit kemerahan dan tonjolan di kulit. \r\n\r\nTapi, ada satu produk kecantikan yang nggak bisa kamu beli, terlepas dari semuanya. Cara yang bisa bikin kalian tampil cantik adalah selalu mencintai diri kalian sendiri apa adanya.\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "5abbfccdf4e142b083726accc760ec00", 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5allnaturalandcheapbeautyproductsinyourkitchen", 
  "uuid": "1b8072cbdef147138e5a28179201e2e9"
}