{
  "subtitle": "Belajar itu penting untuk masa depanmu", 
  "description": "Belajar itu penting untuk masa depanmu", 
  "language": "ind_ID", 
  "title": "Belajar Kok Malas? Rugi Loh!", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:55:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-04T04:55:12+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Dengan belajar, kamu jadi tau banyak hal. Nggak mau kan diajak obrol sama orang tapi nggak nyambung? Makanya lebih giat yuk dalam belajar!**\r\n\r\n- Sekolah tentunya nggak mudah, kamu dituntut untuk belajar banyak hal dalam waktu yang bersamaan. Tapi, sekolah berguna banget loh untukmu. Dengan mempunyai pengetahuan yang luas, kamu jadi selangkah lebih dekat meraih impianmu, nggak cuma menghayal doang. \r\n   \r\n- Misalnya kamu nggak sekolah pun, kamu juga bisa kok mengikuti les yang dapat mengasah keterampilan dan bakatmu. Les olah vokal misalnya, siapa tau di dalam dirimu ada bakat menjadi seorang bintang? Terus, carilah panutan – guru, orangtua atau orang yang kamu kagumi – dan belajarlah dari mereka. Jadikan mereka inspirasimu.\r\n   \r\n- Tanpa kamu sadari, memiliki cita-cita itu penting loh. Coba deh mulai sekarang pikirkan apa cita-citamu dan apa yang harus kamu lakukan untuk mencapainya. Mulailah dengan menuliskan targetmu dalam jurnal! Buat list aja, kalau mau gampang. Dan setiap kamu berhasil mencapai sesuatu, coret deh!\r\n\r\n- Tetapkan target yang akan terus membuatmu termotivasi. Bisa kamu mulai dari hal terkecil seperti: menjadi juara kelas atau mungkin cuma ngedapetin nilai yang lebih baik dari sebelumnya. Banyak hal yang dapat kamu raih dari mulai rajin membaca, belajar dan terus berusaha. Ayo, kamu pasti bisa!\r\n\r\n**Banyak orang menganggap pekerjaan wanita itu terbatas. Wanita nggak boleh kerja ini-itu, hanya boleh mengurus rumah aja. Ada pula Negara yang dalam hukumnya membatasi peran wanita. Kamu nggak setuju kan dengan hal ini?**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "whystudyhard", 
  "uuid": "1cb179c9568c4d91a893e3162f4495bb"
}