{
  "subtitle": "As moças do mundo inteiro sabem que a educação é a chave para o sucesso", 
  "description": "", 
  "language": "por_PT", 
  "title": "Tens direito à educação!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:31:17.981407+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-25T19:31:17.981688+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todas as moças têm direito à educação e devem ter acesso a escolas próximas e em total segurança. Encontrámos algumas pessoas conhecidas que concordam connosco (e contigo!) acerca disto. Deixa que as palavras deles te inspirem a permanecer na escola o tempo que for necessário porque é melhor para o teu futuro.\r\n\r\n\"Não podemos ser bem sucedidas quando não temos uma boa base. Encorajamos as nossas irmãs pelo mundo fora a serem corajosas, a abraçarem a sua força interior e a perceberem todo o seu potencial. - **Malala Yousafzai, activista Paquistanesa pelo direito à educação feminina no Paquistão e a vencedora mais nova de sempre do Prémio Nobel da Paz**\r\n\r\n\"Vive como se fosses morrer amanhã. Aprende como se fosses viver para sempre.\" - **Mahatma Gandhi, líder do movimento da independência Indiana**\r\n\r\n\"A educação é a arma mais poderosa que podemos usar para mudar o mundo.\" - **Nelson Mandela, antigo presidente da África do Sul e vencedor do prémio Nobel da Paz**\r\n\r\n\"Educa um moço e educarás um individuo. Educa uma moça e educarás uma comunidade.\" -  **Provérbio Africano**\r\n\r\n\"Dar educação a uma moça, mostrando-lhe muito bem o mundo, e aposto que terá os meios necessários para se sustentar sem dar despesas a mais ninguém.\" - **Jane Austen, escritora Inglesa**\r\n\r\n\"As moças têm de ser ensinadas desde muito cedo que são fortes e capazes de fazer o que bem quiserem. Cabe-nos mudar as estatísticas das mulheres no mundo inteiro... e darmos o exemplo para a geração de jovens mulheres.\" -  **Beyoncé, cantora norte-americana e embaixadora humanitária**\r\n\r\n\"Os países que asseguram a educação das jovens tornam-se mais fortes e prósperos.\" -  **Michelle Obama, Primeira-dama dos Estados Unidos da América**\r\n\r\n\"Somos a mudança que procuramos. \"Não haverá mudança se esperarmos por outra pessoa ou por outro momento.\" -  **Bipasha Basu, actriz indiana**\r\n\r\nQuando as mulheres e as moças adolescentes têm os mesmos direitos e oportunidades, as famílias, as comunidades e as nações prosperam.\" -  **Dr. Babatunde Osotimehin, especialista nigeriano em saúde pública e Director Executivo nas Nações Unidas**\r\n\r\n\"Sempre acreditei que quando se educa uma jovem mulher, a nação se torna mais poderosa.\" - **Rainha Rania da Jordânia**\r\n\r\n\"O mundo nunca alcançará 100% dos seus objectivos se 50% das pessoas não alcançarem todo o seu potencial. \"Quando proporcionamos poder às mulheres, asseguramos o futuro de todos.\" - **Ban Ki-moon, Secretário Geral da Nações Unidas**", 
  "source": "393dc120fa3a4a59b0ff1d7ba8e331f4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tens-direito-educacao", 
  "uuid": "1ea338c9e06d406aa1d0cb7dd28d2a16"
}