{
  "subtitle": "", 
  "description": "Um verão me ajudou a encontrar meu caminho", 
  "language": "por_PT", 
  "title": "Minha vida não tinha sentido", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2014-12-31T04:47:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T01:25:33.235745+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "53fa2cd14c0f4d08ab3f9ddcc0bdd15b"
  ], 
  "id": null, 
  "content": "*Vivendo na pobreza e com oportunidades limitadas, muitas garotas lutam para encontrar o seu caminho. Esta é a história de uma garota.* \r\n\r\nMeu nome é Mabreidy, tenho 16 anos e vivo na República Dominicana, em uma ilha do Mar do Caribe. Minha cidade, Cabarete, pode parecer o paraíso na terra. Vêm pessoas do mundo inteiro aqui em busca das nossas praias e das nossas ondas para kitesurf famosas mundialmente. Os empregos no turismo são bons, mas não são muitos. Sem dinheiro nenhum, todos nos sentimos sem esperança. \r\n\r\nMeu pai era alcoólatra, como muitas pessoas lá. Ele costumava bater na minha mãe. Meus irmãos e irmãs e eu sempre tínhamos medo de nos machucar durante suas explosões de raiva.\r\n\r\nNa escola, eu lutava para fazer amigos, porque eu era tão tímida e tinha medo de me aproximar das pessoas da minha idade. Eu até entrava em brigas com outras garotas e fazia birra em casa. Eu me sentia presa. Eu não tinha nenhum apoio para tentar algo novo, porque todos estavam muito preocupados com as más influências. Eu sempre ouvia: \"Cale a boca, Mabreidy\", \"Não, Mabreidy\", \"Silêncio, Mabreidy\". \r\n\r\nMinha mãe me ouviu reclamando de não ter nada para fazer, então ela me inscreveu em um acampamento de verão para meninas. Eu estava nervosa. Mas, desde o primeiro dia, nós estávamos nos divertindo e aprendendo todo tipo de coisas novas, como teatro e danças de Bollywood. Comecei a fazer um monte de amigos novos e estava finalmente sorrindo! A Mariposa DR Foundation nos ensinou a falar inglês e a nadar, e também a nos defender. Eles também nos encorajaram a terminar nossa formação, a praticar esportes e a ter um estilo de vida ativo.\r\n\r\nO programa não terminou com o acampamento de verão. Continuamos nos encontrando e aprendendo coisas novas. Aprendemos a não nos destruir com drogas e álcool. Aprendi que a vida é mais do que uma batalha. \r\n\r\nAgora eu sei que tenho mais opções do que ficar com homens que podem me bater ou me machucar.\r\n\r\nMeu relacionamento com meus pais tem melhorado muito, porque estou mais feliz e mais confiante. Meu papi até vai assistir às minhas competições de natação. Ele me chama de \"guerreira da água\"! Eu até me tornei a primeira garota dominicana na minha cidade a aprender kitesurf! Agora eu me sinto tão feliz quando estou no oceano. Eu não sabia que teria esse sonho. Agora eu entendo que posso controlar a mim mesma e as minhas emoções – dentro e fora d'água. \r\n\r\nEstou orgulhosa de ter tanto potencial e poder ajudar outras garotas a descobrir o delas. Quando eu ensino outras garotas a nadar, eu digo para elas esquecerem o que as pessoas podem dizer, mesmo se rirem delas. Nós temos o poder de criar nosso próprio futuro, de fazer coisas que nossas mães nunca tiveram a chance de fazer. \r\n\r\nLeia mais sobre a história de Mabreidy em [grassrootsgirls.tumblr.com.][1] \r\n\r\n**VOCÊ LUTA PARA ENCONTRAR UM RUMO E EXPRESSAR AS EMOÇÕES?Leia este artigo para obter dicas:** \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com.", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Mabreidy", 
  "uuid": "21fb41d69b11492eb4f922f918f1f42d"
}