{
  "subtitle": "", 
  "description": "\r\nTruques simples para comer de forma saudável\r\n", 
  "language": "por_PT", 
  "title": " Não há nada como a comida saudável", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-02T12:00:22.507558+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-02T12:00:22.507796+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nA maior de nós não presta grande atenção ao que está no prato, sabemos apenas se gostamos ou não. Mas não nos alimentamos apenas porque temos fome ou porque comida é saborosa, também comemos para obtermos os nutrientes certos de que os nossos cérebros e corpos precisam para se manterem fortes e evitarem as doenças. \r\n\r\nDecidir o que comer e encontrar o equilíbrio certo entre os alimentos pode ser muitas vezes confuso, mas não tem de ser assim. O primeiro passo é compreender os diferentes tipos de alimentos e como estes ajudam o teu corpo a desenvolver-se e a manter-se forte.\r\n\r\nExistem cinco grupos de alimentos… \r\n\r\nVegetais\r\nEstes alimentos devem ser a porção maior no teu prato. Os vegetais estão carregados de vitaminas e minerais que ajudam o teu corpo a desenvolver-se e a manter-se forte, mas também são ricos em fibras que ajudam a manter-te satisfeito. \r\n\r\nFruta\r\nA fruta está carregada de vitaminas e minerais. Come fruta de todas as cores e tipos, o máximo que conseguires. Mas não penses que beber o sumo da fruta é o mesmo que comer fruta; na verdade, esse sumo pode estar carregado de açúcares (mas sem os nutrientes bons) que não precisas. \r\n\r\nCereais\r\nOs cereais só devem corresponder a um quarto da tua refeição. O milho, o arroz, o pão e as batatas são deliciosos, estão carregados de fibras e de certeza que vão deixar-te satisfeita. Tenta comer cereais integrais se possível; a comida feita à base de cereais integrais é muito mais rica em fibras e nutrientes do que a que é feita com cereais brancos ou processados. Além disso, não te esqueças: tenta manter-te longe dos cereais cozinhados com muito açúcar, sal e gordura, como bolos ou batatas fritas. \r\n\r\nProteína\r\nA proteína está carregada de nutrientes de que o corpo precisa para se manter forte. Não tens a certeza quais são os alimentos ricos em proteína? Pensa em carne de vaca, frango, feijões, lentilhas, frutos secos e ovos. Se alguma vez ouvires alguém falar em \"alimentos para o cérebro\", estão a falar de proteína! \r\nLaticínios \r\nOs laticínios são ricos em cálcio, o que significa que são bons para fortalecer os teus ossos e dentes. O leite, os iogurtes e o queijo são laticínios.\r\n\r\nDeves estar a perguntar-te como é que equilibras os alimentos que deves comer, quando e em que quantidade. Uma refeição saudável deve incluir alimentos dos diferentes grupos de alimentos. Não tem de ser nada de complicado. Basta-te saber estes 5 truques simples! \r\n\r\nMetade/metade: Metade do teu prato deve ser composto por frutas e vegetais. Lembra-te: diferentes vegetais e frutas têm nutrientes diferentes e ajudam o teu corpo de maneiras igualmente diferentes, por isso, tenta variar o máximo possível. \r\nCereais para te darem energia: Apenas um quarto do teu prato deve conter cereais saudáveis. \r\nFonte de proteína: Um quarto do teu prato deve conter proteína saudável. \r\nOs laticínios não metem medo a ninguém: Bebe leite magro ou água em vez de bebidas açucaradas ou com gás. \r\nNão comas de mais: A comida serve para alimentar os nossos corpos, de modo a torná-los fortes e a resistirem às doenças, por isso evita comer quantidades excessivas quando não precisas. Dá ouvidos ao teu corpo quando estiveres cheia. Não precisas de continuar a comer. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "2362fbd252e24f18a0f1d8208edb5ce2"
}