{
  "subtitle": "Gimana caranya menggantung tanda 'Jangan Masuk' di dunia maya", 
  "description": "Gimana caranya menggantung tanda 'Jangan Masuk' di dunia maya", 
  "language": "ind_ID", 
  "title": "Ugh! Aku nggak mau temanan sama bos di Facebook!", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-08-26T12:07:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:33.042499+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "920e87642ccc4ceb9b47a804e2fcb5f9"
  ], 
  "id": null, 
  "content": "*Hai Kak Maya!*\r\n\r\n*Aku kerja sambilan sehabis pulang sekolah. Sudah mulai dari 6 bulan semenjak aku ulangtahun ke-17. Bulan kemarin aku baru bikin Facebook. Jadi aku pakai handphone buat buka Facebook. Tapi, Bosku tahu dan tiba-tiba mau jadi teman di Facebook. Karena kita nggak boleh buka handphone saat bekerja, jadinya aku takut kena masalah kalau aku menolak friend request-nya. Jadi sekarang, dia sering kirim pesan pribadi lewat Facebook buat ngajak ketemuan di luar waktu kerja. Hal ini bikin aku nggak nyaman. Tapi aku harus gimana? Aku perlu gajiku buat bayar iuran sekolah adik dan aku nggak mau dipecat, tapi aku nggak suka dengan perbuatan bosku satu ini.*\r\n\r\n*Addina dari Surabaya*\r\n\r\nHai Addina dari Surabaya,\r\n\r\nAku ngerti banget keadaanmu, dimana kamu harus menanggung keluarga. Kita lihat, apa kita bisa cari jalan keluar dari keadaan yang bikin kamu nggak nyaman ini! Bos kamu jelas aja nggak bersikap sepantasnya. Dia menggunakan posisinya untuk memanfaatkanmu, dan itu nggak bisa dibiarkan!\r\n\r\nYang bos kamu lakukan namanya pelecehan seksual. Dia gunakan statusnya untuk melecehkanmu, karena dia tahu kamu butuh pekerjaan dan kamu bekerja untuknya. Kamu punya hak untuk merasa aman dimanapun kamu pergi, termasuk di tempat kerja, terlepas apakah pekerjaanmu formal atau nggak formal.\r\n\r\nLangkah yang bisa kamu lakukan adalah *unfriend* dia di Facebook atau blok dia dari profil-mu. Supaya dia nggak bisa lihat apa yang kamu *post* atau mengirimkan pesan. Semoga saja bos kamu sadar dan berhenti melakukan perbuatannya. Kalau kamu merasa percaya diri, kamu bisa katakan langsung kepadanya kalau kamu merasa nggak nyaman dengan pesan-pesan yang ia kirim, dan kamu sama sekali nggak tertarik.\r\n\r\nKalo dia masih membuat ulah dan kamu terlalu takut buat menghadapinya, bicara kepada orang terpercaya yang bisa membantumu memecahkan situasi ini. Bisa jadi orang ketiga di luar pekerjaan, seperti orang tua, guru atau orang yang lebih tua. Kalau kantormu punya departmen SDM, kamu juga bisa bicara dengan orang dari sana dan menuliskan keluhan secara formal.\r\n\r\nIngat ini bukan kesalahanmu dan kamu nggak perlu ngerasa bersalah! Dengan bantuan orang dewasa yang kamu percaya, kamu bisa mengatasi masalah ini. Kalau nggak selesai juga, kamu bisa pikirkan kalo pekerjaan ini sebanding dengan pengorbananmu atau kamu bisa cari pekerjaan lain.\r\n\r\nSemoga berhasil, ya!\r\n\r\nNgobrol Lagi!\r\nKak Maya\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "4cea13f7a13949668c42b3716701ece4", 
  "published": null, 
  "position": 76, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mstecharticle5", 
  "uuid": "24b142adcf834f2884389656828cfe3d"
}