{
  "subtitle": "Cari tau siapa ‘kamu’ yang sebenarnya", 
  "description": "Cari tau siapa ‘kamu’ yang sebenarnya", 
  "language": "ind_ID", 
  "title": "Mengartikan ‘Kamu’", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-05-20T06:17:22+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-22T10:37:35.165526+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "edb4758bba6b4ca3878d31c930478d27"
  ], 
  "id": null, 
  "content": "Apa ini pernah terjadi kepada kamu? Suatu hari kamu bangun dan menatap cermin, dan tiba-tiba… *“YA AMPUN? SIAPA AKU?! SIAPA CEWEK YANG MENATAPKU DI CERMIN?”*\r\n\r\nKita semua pernah mengalami momen ini, terlebih lagi saat remaja ketika semuanya nampak berubah. Jadi, siapa sih kamu yang sebenarnya? Siapa ‘kamu’ yang sebetulnya dan siapa ‘kamu’ yang lain, yang selalu sembunyi dengan berpura-pura? Mencari tau kadang memang sangat menakutkan, tapi nggak perlu takut - yang kamu butuhkan adalah jiwa yang pemberani.\r\n\r\n**Ciptakan Dirimu**\r\n\r\nKamu bisa jadi siapa saja yang kamu mau! Apa hal-hal yang membuat kamu bahagia? Apa bakat-bakatmu? Apa yang bisa kamu lakukan lebih baik daripada orang lain? Apa kamu adalah pelari tercepat di sekolah? Koki terbaik di keluarga? Cewek yang paling lucu di lingkunganmu? Cari tau dimana kehebatanmu, apa yang kamu suka dan hidupkan - kamu pasti akan mempelajari satu atau dua hal tentang dirimu.\r\n\r\nDewi adalah remaja 15 tahun dari Jawa Timur, ia sadar ia memiliki bakat di bidang seni yang membuatnya menelusuri sisi kreatifnya. Ia menemukan bahwa ia bisa menyalurkan dan lebih memahami perasaan dengan jelas melalui gambar-gambar ketimbang kata-kata. Ia menggunakan kemampuan seninya untuk mencairkan suasana, berbagi kasih sayang dengan keluarga dan memahami perasaannya sendiri - baik saat sedih maupun senang.\r\n\r\n**Waktunya Berpetualang, Woohoo!**\r\n\r\nKamu masih kurang yakin dengan kehebatanmu? Nggak apa-apa! Satu-satunya cara untuk mengetahui adalah mencoba banyak hal semampumu. Coba lakukan hal-hal baru setiap hari, hal-hal yang kamu rasa kecil atau nggak nyambung — bahkan hal-hal yang kamu rasa nggak kamu sukai.\r\n\r\nSara, mahasiswi berusia 20 tahun dari Jogja, cerita bahwa ia nggak bakal memutuskan untuk belajar Bahasa Inggris kalo ia nggak gabung ke dalam kelas kursus semasa SMP. Ia nggak punya minat di dalam bahasa, tapi teman-teman baiknya ikut kursus dan akhirnya ia juga bergabung… niatnya cuma untuk ngumpul sama teman-teman. Ia nggak pernah menyangka ia akhirnya jatuh cinta dengan pelajaran bahasa dan mempertimbangkan untuk menjadikannya karir di masa depan.\r\n\r\n**Percaya dengan Diri Sendiri**\r\n\r\nTidak peduli apa yang kamu akan temukan tentang diri,  minat dan bakatmu. Selalu ingat, siapapun diri ‘kamu’, KAMU KEREN. Bahkan saat kehidupan terasa berat dan membingungkan, kamu harus mempercayai diri sendiri. Jangan takut untuk menjadi diri kamu dan tunjukkan dirimu ke luar sana — setiap pengalaman itu adalah kesempatan untuk belajar dan setiap kesalahan adalah cerita lucu yang bisa kamu ceritakan nanti. Percaya dengan dirimu sendiri, karena kami mempercayaimu.\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "48e3e2187ac544f3a2972768fb72f213", 
  "published": null, 
  "position": 91, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "definingyou", 
  "uuid": "25ec065d45484321ab9a147a83fce5b7"
}