{
  "subtitle": "", 
  "description": "Fique longe dos germes", 
  "language": "por_PT", 
  "title": "Como evitar ficar doente", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-01-02T05:33:47.535214+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T01:25:32.578942+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6ec3763b227a4122b61e4ec28b5601ce"
  ], 
  "id": null, 
  "content": "**Como evitar ficar doente**\r\n\r\n - A maioria dos germes virais são espalhados pelo ar através de espirros ou tosse. Os germes também pode se espalhar pelo suor, saliva ou sangue. Alguns passam de uma pessoa à outra ao tocar algo que está contaminado, como ao dar as mãos a alguém com um resfriado, e então tocar o seu próprio nariz. Se algum dos seus parentes estiver doente, cubra sua boca e fique longe se possível. Se estiver em um espaço fechado, tente abrir uma janela para permitir a entrada de ar fresco e a saída dos germes\r\n - LAVE SUAS MÃOS! Lembre-se de que os germes têm medo de água e sabão. Lavar as suas mãos com frequência é a melhor maneira de combater os germes. Mantenha-se forte e saudável comendo bem, se exercitando regularmente e dormindo bem. Tudo isso ajudará você a se preparar para combater os germes que causam doenças. \r\n - A tuberculose (TB) é uma doença causada por bactérias minúsculas (germes). As bactérias da TB são lançadas no ar quando uma pessoa infectada tosse, espirra, fala ou canta. As pessoas próximas podem respirar essas bactérias e ficar infectadas. Alguns dos sinais que você pode notar se tiver se infectado são:  Suores noturnos. Sensação de fraqueza e cansaço.  Uma tosse contínua (que dura pelo menos três semanas). Sangue ao tossir. Dor no peito. Um chiado ao respirar. Problemas respiratórios. Se você se sentir estranha ou achar que há algo errado, não espere. Vá direto ao posto de saúde, clínica ou hospital mais próximo.\r\n\r\n**Milhões de pessoas em todo o mundo sofrem de doenças que elas contraem de outras pessoas doentes. Esta é a história de uma garota.** \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-avoid-getting-sick", 
  "uuid": "2a3262eb448c4b5d8f17df35269c8be0"
}