{
  "subtitle": "", 
  "description": "Seu corpo está mudando", 
  "language": "por_PT", 
  "title": "O que é puberdade?", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-01-02T04:50:51+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-22T01:25:32.978656+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fbdce848582a43ec8251127a6078e741"
  ], 
  "id": null, 
  "content": "**O que é puberdade?**\r\n\r\nPuberdade é um período em que você passa por muitas mudanças. Seu corpo vai começar a mudar, e você pode perceber mudanças no seu humor. Estas são algumas coisas que você pode esperar:\r\n\r\n - Você vai notar que seus seios começam a se desenvolver, e você vai começar a ter pelos púbicos. É quando você pode começar a menstruar também. \r\n - É normal se sentir estranha e sensível em relação às mudanças no seu corpo. Você pode se sentir irritada, perder a paciência ou se sentir deprimida. É bom conversar com alguém quando você se sentir desse jeito.\r\n - A puberdade acontece para todos os garotos e garotas, mas não na mesma idade. A forma como você cresce pode ser diferente da forma como seus amigos crescem. Isso pode fazer você se sentir preocupada ou deixada para trás, mas lembre-se de que todo mundo é diferente e de que o seu corpo se desenvolverá no seu próprio ritmo. \r\n - Durante a puberdade, você pode querer falar com seus amigos mais do que com os adultos. Lembre-se apenas de escolher bons amigos, que coloquem você para cima e tenham objetivos e sonhos semelhantes. \r\n\r\n**Puberdade é o nome do período em que você começa a se transformar de criança em adulto. A puberdade é normal – acontece com todo mundo. Você vai passar por muitas mudanças, mas vai continuar sendo VOCÊ – com algumas diferenças importantes. Esta é a história de uma garota.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 20, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-puberty", 
  "uuid": "2b312aca08594dcb9a459518fabce3ce"
}