{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "Termos de Uso", 
  "primary_category": null, 
  "created_at": "2014-12-29T05:38:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-29T05:38:39+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**TERMOS DE USO** \r\n\r\nLEIA ATENTAMENTE OS SEGUINTES TERMOS E CONDIÇÕES DE USO (“TERMOS DE USO”) ANTES DE USAR ESTE SITE MÓVEL (o “website”). Todos os usuários deste website concordam que o acesso a este Website e sua utilização estão sujeitos aos seguintes Termos de Uso e outras leis aplicáveis. Caso não esteja de acordo com estes Termos de Uso, não utilize este Website.\r\n\r\nEste Website foi criado pela Nike Foundation (“GirlEffect.org”) e se reserva o direito de modificar estes Termos de Uso quando desejar. Você concorda em rever estes Termos de Uso periodicamente para estar ciente de tais modificações, e o seu uso continuado deste Website deve ser considerado como a sua aceitação incontroversa de quaisquer modificações aos Termos de Uso. Caso ocorram alterações aos Termos de Uso, nós as indicaremos por meio da atualização da data indicada após “Última modificação” no final destes Termos de Uso. Caso não deseje aceitar quaisquer versões modificadas destes Termos de Uso, você não terá autorização para usar este Website.\r\n\r\n**PROPRIEDADE INTELECTUAL**\r\n\r\nNós do GirlEffect.org incentivamos a reprodução e distribuição de nossos materiais, produtos e/ou serviços eletrônicos, incluindo nosso nome e o logotipo deste Website (os “Materiais”). No entanto, tais usos têm limitações e é importante que você leia e compreenda o seguinte:\r\n\r\n - Todo o conteúdo deste site, incluindo, entre outros, textos, gráficos ou código, é protegido por direitos autorais como uma obra coletiva sob as leis dos Estados Unidos e de outros países, e é propriedade do GirlEffect.org ou de terceiros. A obra coletiva inclui obras licenciadas para o GirlEffect.org.\r\n - O nome \"The Girl Effect\" e o logotipo \"The Girl Effect and G\" (as “Marcas\") pertencem exclusivamente ao GirlEffect.org. O GirlEffect.org não possui direitos quanto ao design do “G” individualmente.\r\n - Você só pode usar os Materiais para fins não comerciais ou educacionais.\r\n - Os Materiais utilizados devem manter os direitos autorais, propriedade intelectual, avisos de propriedade ou outros avisos contidos no material original, e devem incluir a nota \"Fonte: GirlEffect.org.\"\r\n - Ao usar alguma Marca, inclua a linha \"_______ é uma marca do GirlEffect.org\" visivelmente na página.\r\n - É proibido usar os Materiais:\r\n      - para ganho pessoal ou empresarial sem consentimento prévio por escrito do GirlEffect.org;\r\n      - para sugerir aval, aprovação, patrocínio ou afiliação de um produto, serviço ou política do Girl Effect.org no qual tal aval não tenha sido dado de forma explícita por escrito pelo GirlEffect.org;\r\n      - para qualquer falsa representação de si mesmo como um escritório, funcionário, agente ou porta-voz oficial do GirlEffect.org, ou qualquer falsa representação relacionada ao GirlEffect.org, incluindo angariar fundos ou donativos para o GirlEffect.org ou em nome dele;\r\n      - de forma a combinar as Marcas com outras marcas comerciais ou alterar as proporções, fonte, arranjo ou esboço, ou distorcer a forma das Marcas;\r\n      - se tal uso fizer o GirlEffect.org violar alguma lei, estatuto, decreto ou regulamentação de alguma jurisdição regente, incluindo, entre outros, aqueles relativos à propriedade, defesa do consumidor, concorrência desleal, propaganda enganosa, discriminação, privacidade ou direitos humanos;\r\n      - se tal uso for difamatório, sugerir comércio calunioso, ameaça ou assédio ilegal, ou se for contrário à missão do GirlEffect.org; e\r\n      - se tal uso tiver ligação com pornografia, material obsceno ou ofensivo, ou material nocivo para menores\r\n\r\n - As marcas permanecem propriedade exclusiva do GirlEffect.org, e ao usá-las você concorda em não registrar, tentar registrar, ou reclamar, direta ou indiretamente, o uso das Marcas do GirlEffect.org de nenhuma forma. Você não obtém qualquer direito, título ou lucro relativo às Marcas ao utilizá-las conforme permitido nestes Termos de Uso.\r\n\r\n - Qualquer uso dos Materiais diferente dos usos previstos acima, inclusive para fins de captação de recursos, requer a permissão expressa por escrito do GirlEffect.org. Entre em contato com info@girleffect.org para saber mais sobre essa permissão.\r\n\r\n - O uso comercial dos Materiais, incluindo artigos, imagens ou as Marcas, pode constituir uma violação de propriedade intelectual ou de outras leis.\r\n\r\n**LINK DO WEBSITE E LINKS DE TERCEIROS**\r\n\r\nVisando oferecer maior valor a nossos visitantes, o GirlEffect.org pode conter links para websites operados por terceiros. No entanto, mesmo se os terceiros forem afiliados ao GirlEffect.org, o GirlEffect.org não terá controle sobre esses websites, que contêm termos de uso, privacidade e práticas de coleta de dados diferentes, independentes do GirlEffect.org. Esses websites cujos links estão presentes no GirlEffect.org são apenas para sua conveniência e, portanto, o acesso é de sua responsabilidade. O GirlEffect.org visa proteger a integridade deste Website e dos links presentes nele e, portanto, solicita comentários sobre este Website e sobre os websites cujos links estão presentes nele. Releia a política de privacidade dos websites de terceiros acessados por meio deste Website antes de utilizá-los.\r\n\r\nVocê pode usar links para o nosso Website, contanto que faça isso de forma justa e cumpridora da lei, sem prejudicar a reputação do GirlEffect.org e nem tirar vantagem dele. Além dos termos definidos na seção de Propriedade Intelectual acima, você não deve incluir um link: de forma a sugerir alguma forma de aval, aprovação, patrocínio ou afiliação do Girl Effect.org onde não existir, ou a este Website em qualquer site que não for seu. O GirlEffect.org se reserva o direito de remover a permissão para utilização de seu link sem aviso prévio.\r\n\r\n**RESSARCIMENTO**\r\n\r\nVocê concorda em indenizar, defender e isentar de responsabilidade o GirlEffect.org, seus administradores, diretores, funcionários, agentes, licenciadores e fornecedores de e contra todas as reivindicações, perdas, despesas, danos e custos, incluindo, entre outros, honorários justos de advogados, decorrentes ou relacionadas de alguma forma ao seu uso deste Website, incluindo o uso de qualquer texto, gráfico, código, marca, logotipo, design, ou outro material, conforme permitido nestes Termos de Uso, na máxima extensão permitida pela lei aplicável.\r\n\r\n**PRIVACIDADE**\r\n\r\nO GirlEffect.org se compromete em proteger a sua privacidade. Os termos que regulam a gestão das informações de identificação pessoal e outras informações fornecidas por você em relação a este Website estão descritos em nossa Política de Privacidade.\r\n\r\n**GARANTIA**\r\n\r\nESTE WEBSITE E TODO O CONTEÚDO E SERVIÇOS INCLUÍDOS NELE OU PROPORCIONADOS POR ELE É FORNECIDO \"COMO ESTÁ\", APENAS PARA FINS DE INFORMAÇÃO GERAL E SEM GARANTIAS DE QUALQUER TIPO, EXPRESSA OU IMPLÍCITA. AS INFORMAÇÕES FORNECIDAS NESTE WEBSITE NÃO TÊM A FINALIDADE DE SERVIREM COMO CONSELHO NO QUAL VOCÊ DEVE SE APOIAR. AO MÁXIMO LIMITE PERMITIDO PELA LEI APLICÁVEL, O GIRLEFFECT.ORG RENUNCIA A QUAISQUER GARANTIAS, EXPRESSAS OU IMPLÍCITAS. A GIRLEFFECT.ORG NÃO REPRESENTA OU GARANTE QUE AS FUNÇÕES CONTIDAS NESTE WEBSITE FUNCIONARÃO SEM INTERRUPÇÕES OU ERROS, QUE TODO E QUALQUER ERRO SERÁ CORRIGIDO OU QUE ESTE WEBSITE OU O SERVIDOR QUE O DISPONIBILIZA ESTEJAM LIVRES DE VÍRUS OU DE QUALQUER OUTRO ELEMENTO PREJUDICIAL. O GIRLEFFECT.ORG NÃO OFERECE GARANTIA OU REPRESENTAÇÃO EM RELAÇÃO AOS MATERIAIS NESTE WEBSITE EM TERMOS DE SUA CORREÇÃO, PRECISÃO, ADEQUAÇÃO, UTILIDADE, ATUALIDADE, CONFIABILIDADE, NÃO VIOLAÇÃO, ORIGINALIDADE E OUTROS.\r\n\r\nCOMO A LEGISLAÇÃO VIGENTE TALVEZ NÃO PERMITA LIMITAÇÕES OU EXCLUSÕES DE GARANTIAS, AS LIMITAÇÕES OU EXCLUSÕES SUPRAMENCIONADAS TALVEZ NÃO SE APLIQUEM A VOCÊ.\r\n\r\nO GIRLEFFECT.ORG SE ISENTA DE TODA E QUALQUER RESPONSABILIDADE PELOS ATOS, OMISSÕES E CONDUTA DE USUÁRIOS OU TERCEIROS RELACIONADAS AO SEU USO DESTE WEBSITE. VOCÊ ASSUME TOTAL RESPONSABILIDADE PELO SEU USO DESTE WEBSITE E DOS SITES CUJOS LINKS ESTÃO PRESENTES NELE. SUA ÚNICA OPÇÃO CONTRA O GIRLEFFECT.ORG CASO ESTEJA INSATISFEITO COM O WEBSITE OU SEU CONTEÚDO É PARAR DE USÁ-LOS. ESTA LIMITAÇÃO DE OPÇÕES É UMA PARTE DO ACORDO ENTRE VOCÊ E O GIRLEFFECT.ORG.\r\n\r\n**LIMITAÇÃO DE RESPONSABILIDADE**\r\n\r\nA GIRLEFFECT.ORG NÃO SE RESPONSABILIZARÁ POR NENHUM DANO DIRETO, ESPECIAL, ACIDENTAL, INDIRETO OU DECORRENTE DO USO, OU DA INCAPACIDADE DE UTILIZAÇÃO, DESTE WEBSITE OU PELO DESEMPENHO DOS SERVIÇOS FORNECIDOS POR MEIO DO WEBSITE OU PELA CONDUTA DE OUTROS USUÁRIOS DESTE WEBSITE, MESMO SE O GIRLEFFECT.ORG TIVER SIDO ALERTADO SOBRE A POSSIBILIDADE DESSES DANOS.\r\n\r\nSE, NÃO OBSTANTE AS OUTRAS DISPOSIÇÕES DESTES TERMOS DE USO, O GIRLEFFECT.ORG FOR CONSIDERADO RESPONSÁVEL POR QUALQUER DANO OU PERDA RELACIONADA DE ALGUMA FORMA AO SEU USO DESTE WEBSITE OU DO CONTEÚDO, A RESPONSABILIDADE DO GIRLEFFECT.ORG EM NENHUM CASO EXCEDERÁ US$100,00.\r\n\r\nCOMO A LEGISLAÇÃO VIGENTE TALVEZ NÃO PERMITA A LIMITAÇÃO OU A EXCLUSÃO DA RESPONSABILIDADE OU DOS DANOS ACIDENTAIS OU DECORRENTES, A LIMITAÇÃO OU A EXCLUSÃO SUPRAMENCIONADAS TALVEZ NÃO SE APLIQUE A VOCÊ.\r\n\r\n\r\n**LEGISLAÇÃO APLICÁVEL**\r\n\r\nO seu uso deste Website será regido em todos os aspectos pelas leis do seu país de residência. Você concorda que todas e quaisquer disputas, reivindicações e processos judiciais, direta ou indiretamente decorrentes ou relacionadas a este Website, deverão ser resolvidos individualmente, sem recurso a qualquer forma de ação coletiva. Você concorda que quaisquer disputas, reclamações ou processos judiciais serão arquivados somente nos tribunais federais localizados nos Estados Unidos, e você consente e se submete à jurisdição pessoal de tais tribunais para fins de litígio de tais ações. Qualquer causa de ação ou reivindicação que você possa ter com relação a este Website deve ser iniciada dentro de 1 (um) ano após o surgimento da reivindicação ou causa de ação. Na extensão máxima permitida pela lei aplicável, você concorda que, ao utilizar este Website, qualquer aviso, acordo, divulgação ou outro tipo de comunicação que o GirlEffect.org lhe enviar eletronicamente satisfará todos os requisitos legais de comunicação, incluindo o envio de tais comunicações por escrito. A falha do GirlEffect.org ao forçar ou aplicar o máximo desempenho de qualquer um destes Termos de Uso não deverá ser considerada uma renúncia a qualquer provisão ou direito. Tampouco a conduta entre você e o GirlEffect.org ou a prática comercial deverão modificar qualquer um destes Termos de Uso. O GirlEffect.org pode atribuir seus direitos e deveres previstos nestes Termos de Uso a qualquer parte, a qualquer momento, e sem avisar você.\r\n\r\n**TERMO**\r\n\r\nEstes Termos de Uso se aplicam a você quando você acessa este Website. O GirlEffect.org reserva-se o direito, a seu exclusivo critério, de rescindir ou restringir o seu uso de todo ou de parte do Website, sem aviso prévio, independentemente do motivo, e sem se responsabilizar perante você ou outrem. Além disso, estes Termos de Uso, ou quaisquer partes deles, podem ser encerrados pelo GirlEffect.org sem aviso prévio a qualquer momento, por qualquer motivo ou sem motivo. As disposições relativas à Propriedade Intelectual, Link do Website e Links de Terceiros, Garantia, Limitação de Responsabilidade, Ressarcimento, Legislação Aplicável e Termo devem continuar em vigor em caso de encerramento dos Termos de Uso.\r\n\r\nÚltima modificação: 3 de outubro de 2014\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 26, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "3306c3b56186441d8c45c3c5cdf6e315"
}