{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "A DECLARAÇÃO ", 
  "primary_category": null, 
  "created_at": "2014-12-29T05:21:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-29T05:21:49+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**MEDIDAS CONCRETAS: É O MOMENTO DE PARAR A POBREZA ANTES QUE ELA COMECE**\r\n\r\n508 garotas adolescentes que vivem na pobreza em 14 países, em quatro continentes, foram questionadas do que necessitam para terem uma chance de atingir seus potenciais.\r\n \r\nMais de 25 das organizações líderes do mundo, usando seus vários anos de experiência trabalhando com garotas e a melhor evidência disponível, desenvolveram esta Declaração com garotas, para garotas e para o mundo.\r\n\r\nAgora é o momento. A realidade precisa mudar para as garotas e para o mundo. As garotas adolescentes não fazem parte de um problema apenas, elas são importantes para todas as soluções sustentáveis.\r\n\r\n\r\n**A DECLARAÇÃO DA GAROTA**\r\n\r\n**Meta 1: Instrução:**  “Quero aprender, ser inteligente e capaz; preciso de instrução para isso. Minha educação precisa ser boa, deve ser gratuita ou terei de me esforçar para frequentá-la, e deve ser segura e nas proximidades, ou deixarei de frequentá-la.”\r\n\r\n**Meta:** As garotas adolescentes chegam à idade adulta com habilidades e conhecimento relevantes para participar completamente da vida econômica, social e cultural.\r\n \r\n**Meta 2: Saúde:** “Sou dona da minha própria vida e quero saber sobre meu corpo e como cuidar dele – não quero ficar envergonhada, amedrontada ou preocupada que quando tiver filhos estarei correndo risco ou indisposta.”\r\n \r\n**Meta:** As garotas adolescentes têm acesso a informações e serviços de saúde e nutrição seguros e adequados para a idade, bem como têm a confiança de que precisam para fazer transições saudáveis para a vida adulta.\r\n  \r\n**Meta 3: Segurança:** “Por que as garotas são estupradas? Quero que todas as garotas fiquem seguras e, portanto, que não seja uma regularidade uma garota ser atingida por alguém, qualquer pessoa, ou que seja tocada, cercada ou sequestrada.”      \r\n \r\n**Meta:** As garotas adolescentes não sofrem violência e exploração e são amparadas por leis aplicadas, sistemas de proteção a crianças fortes e com recursos adequados e suas comunidades.\r\n\r\n**Meta 4: Segurança econômica:** “Quero estar no controle do meu futuro e poder cuidar de mim e da minha família, mas preciso das oportunidades e do know-how primeiro”.\r\n \r\n**Meta:** As garotas adolescentes sabem como construir e proteger seus ativos econômicos e passam para a idade adulta com as habilidades, incluindo técnicas e vocacionais, necessárias para ter uma renda produtiva e segura. Governos, comunidades e o setor privado respeitam e apoiam os direitos econômicos das garotas. \r\n\r\n**Meta 5: Cidadania:**  “É como as pessoas me procurando porque sou uma garota. Tenho algo a dizer, mas vocês estão me ouvindo? Vocês sabem que eu existo?”\r\n\r\n**Meta:** As garotas adolescentes têm igualdade de acesso a serviços, oportunidades, direitos legais e liberdade pessoal e, dessa forma, são capazes de participar integralmente como cidadãs de suas comunidades e países.\r\n\r\nPara se juntar a milhares de outras garotas e assinar a Declaração de garotas, clique aqui para curti-la e compartilhar seus comentários com o mundo.\r\n\r\n**O DEPOIMENTO DA GAROTA: DO \"Voz das garotas\"**\r\n\r\nNão vim ao mundo ser invisível.\r\n \r\nNão nasci para ser negada.\r\n \r\nNão me deram a vida apenas para pertencer à outra pessoa.\r\n \r\nPertenço a mim.\r\n \r\nTenho voz e vou usá-la.\r\n \r\nTenho sonhos inesquecíveis.\r\n \r\nTenho um nome e ele não é\r\nAnônimo\r\nou Insignificante\r\nou Indigno \r\nOu esperando para ser chamada de algum outro nome.\r\n \r\nAlgum dia, eles vão dizer que este foi o momento que o mundo acordou para meu potencial.\r\n \r\nEste é o momento que pude me espantar.\r\n \r\nEste é o momento em que meu crescimento não assusta mais você.\r\n \r\nEste é o momento em que se tornar uma garota\r\nMinha força\r\nMeu santuário\r\nNão minha dor.\r\n \r\nEste é o momento quando o mundo vê\r\nque eu me privei de todos os problemas e\r\nSou importante para todas as soluções.\r\n \r\nEste é o momento em que uma garota e uma garota e uma garota e 250 milhões de outras garotas\r\nFalam em vozes altas\r\nQue este é nosso momento.\r\n \r\nEste *é meu* momento.\r\n \r\nEste,\r\nSim, este\r\nÉ o momento\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 27, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "334bcacd85704f8e8097c4efa026ae16"
}