{
  "subtitle": "Aprende a estabelecer objectivos e outras competências de vida para seres a melhor pessoa possível. ", 
  "description": "", 
  "language": "por_PT", 
  "title": "Três coisas importantes que não aprenderás na escola ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:32:35.726667+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-25T19:32:35.726890+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "As escolas ensinam-nos muitas coisas úteis: a matemática, a ciência, uma boa gramática e a fazer amigos. Mas há muitas outras lições de vida que só podes aprender no mundo real. E quais são essas fantásticas competências? Moça, vamos lá conversar.\r\n\r\n**Planificação dos objectivos**\r\n\r\n Objectivos são planos que te ajudam a realizar os teus sonhos. Podem ser coisas que queres alcançar quando acabares a escola ou até enquanto frequentas a escola. Veremos como deves começar:\r\n\r\n 1. Escreve três coisas que queres alcançar nos próximos cinco anos. Vais para a Universidade? Vais montar um pequeno negócio? Vais ter o teu emprego de sonho? Vale a pena. Vais precisar de muito trabalho e de um pouco de sorte para teres isso. Parece que é uma tarefa impossível, certo? Na verdade não é. Tudo o que tens de fazer é dividir essa tarefa e dar um passo de cada vez.\r\n 2. Pergunta a ti mesma o que deves fazer agora para alcançares cada um dos objectivos. Escreve os pequenos passos que precisas de dar. Tal como abrir uma conta poupança para juntar dinheiro para a Universidade. Quando dás um passo de cada vez para alcançar um grande objectivo, é mais fácil alcançá-lo.\r\n 3. Agora estabelece um prazo para cada passo. Quanto tempo precisas para completar a tarefa? Quando é que a vais completar? Vai ser esta semana, este mês ou este ano?\r\n\r\n**Faz o orçamento**\r\n\r\nUma das regras básicas da vida é não gastares mais do que aquilo que ganhas. Se puderes, começa a poupar dinheiro, mesmo que seja só um pouquinho. Quando decidires comprar algo divertido, pensa bem antes se precisas mesmo disso. Nunca peças dinheiro emprestado para comprar seja o que for, a menos que seja algo que precises mesmo ou que vá assegurar o teu futuro como montar um pequeno negócio ou fazer um curso. Às vezes, a forma como gastas o teu dinheiro pode ser um grande bloqueio para tornar os teus sonhos realidade.\r\n\r\n **Usa bem o teu tempo**\r\n\r\n Parece que tens todo o tempo do mundo mas na verdade não tens. O tempo é a coisa mais importante que tens por isso, usa-o muito bem. Estabelece os teus objectivos, sê determinada e tenta não estar rodeada de pessoas ou coisas que desperdiçem o teu dinheiro ou suguem a tua energia. Como aquela amiga que gosta de uma boa fofoca!\r\n\r\nRodeia-te de pessoas positivas que te inspirem a ser ainda melhor e despende o teu tempo a fazer coisas que te tornarão uma pessoa ainda melhor.", 
  "source": "0d0eac978f524acb8314fd1cbfceb5f2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tres-coisas-importantes-que-nao-aprenderas-na-escola", 
  "uuid": "34ae27253a6b4456973125871dcd2fcc"
}