{
  "subtitle": "…Siapa cewek yang paling cantik disini?", 
  "description": "…Siapa cewek yang paling cantik disini?", 
  "language": "ind_ID", 
  "title": "Wahai cermin...", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-08-14T05:45:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:49.006809+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "de6fbbf39ef1453ca5a47c361fc7485a"
  ], 
  "id": null, 
  "content": "Coba tatap cermin lalu pandangi baik-baik. Apa yang kalian temukan? Jerawat. Rambut berantakan. Kulit kering. Mata Panda. Gemuk. Perasaan asing. Aneh. Penampilan nggak sempurna… hhmm, jauh deh dari kata sempurna. Selamanya kita merasa seperti orang yang berada di luar lingkaran.\r\n\r\nHush! Pertama-tama: STOP.\r\n\r\nTerus yang kedua: Beneran deh, stop pikir begitu sekarang\r\n\r\nTahukah kalian? Kita adalah musuh terbesar diri sendiri. Kita terlalu kejam saat menilai diri sendiri. Kita punya pikiran dan kata-kata buat diri sendiri yang bahkan nggak berani kita ungkapkan buat teman-teman, malah bahkan buat frenemy kita yang paling ngeselin. Apa itu frenemy? Frenemy itu adalah teman (friend) tapi sifatnya nyebelin kayak musuh bebuyutan (enemy)... ngerti, kan?\r\n\r\nOke, sampai mana tadi?\r\n\r\nKita harus berhenti membenci dan mulai belajar mencintai diri sendiri. Kabar baiknya? Kita bisa mulai dari sekarang. Ambil langkah pertama. Lihatlah ke dalam cermin dan temukan cewek cantik nan cerdas di dalam sana, siapa dia? Ya, dia adalah kamu!\r\n\r\nAyo, coba ucapkan ‘mantra’ ini. Dua kata aja: “Aku Cantik!”\r\n\r\nUcapin terus. Kalo bisa sampai teriak! Sampai mama dan kakak ketuk pintu kamar mandi karena bingung ngelihat kamu yang kayaknya sedikit ‘korslet’ disana, tapi terusin aja… Kamu harus mempercayainya, karena hal itu benar adanya. Jadi cantik artinya nggak selalu tentang artis atau model cantik yang kamu temui di majalah atau televisi. Kamu nggak hidup buat pendapat orang lain. “Aku Cantik!”\r\n\r\nKarena kamu cantik. Kamu memang nggak sempurna, karena nggak ada manusia yang sempurna. Tapi, kamu bisa tampil percaya diri. Kamu bisa yakin dengan dirimu sendiri. Kamu yang memutuskan kamu mau jadi apa, dan bagaimana kamu merasakan dampaknya. Bener, kok, kamu bisa membangun apa aja, asal percaya dengan dua kata ini:\r\n\r\n***“Aku Cantik!”*** \r\n\r\nDan saat kalian benar-benar yakin, semua hal akan jadi mudah.\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "fba38f38ff414a628dc7dcef206e6a03", 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "takealookinthemirror", 
  "uuid": "3b868b2a9be343349ae0298d1c46eb3f"
}