{
  "subtitle": "", 
  "description": "\r\nTu também tens direito a uma boa educação \r\n", 
  "language": "por_PT", 
  "title": " As raparigas estão aprender em todo o mundo!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-01T21:10:30.134435+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-01T21:10:30.134748+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nSabias que está provado que o acesso à educação ajuda as raparigas (como tu!) a terem uma vida melhor? E isso não é importante só para as raparigas, é importante para toda a comunidade também. Esta questão tem sido estudada por especialistas e, segundo eles, quando as raparigas conseguem concluir o ensino primário e secundário, há uma maior probabilidade de fazerem escolhas mais inteligentes e saudáveis no que toca a protegerem-se de doenças, bem como outros assuntos como a idade com que se casam e o número de filhos que querem ter. Também está provado que dar uma educação às raparigas ajuda a economia de um país, já que as raparigas com instrução conseguem empregos melhores, ganham melhor e ajudam a tirar as famílias da pobreza, e até criam mais empregos! \r\n\r\nÉ por isso que muito governos e organizações mundiais, como as Nações Unidas. apoiam a educação das raparigas. Mas não são só as grandes organizações, os governos e os adultos que defendem a educação das raparigas. Lê o que raparigas como tu de todo o mundo disseram sobre este assunto… \r\n \r\nDanvi (de 18 anos) vive no Bangladeche e diz-nos o seguinte. \"Sou uma dos milhões de raparigas que foram ajudadas pelo Programa de assistência ao ensino secundário para raparigas do Bangladeche. Sendo eu a mais nova de sete irmãos, pensava que não ia poder ir à escola, porque era simplesmente demasiado caro. Mas o Programa ajudou a pagar as minhas propinas e vou terminar a escola este ano. O programa também ajudou a construir escolas melhores e, na minha escola, até fizeram casas de banho separadas para rapazes e raparigas, algo que algumas escolas da minha zona não têm\".\r\n\r\n\"Aqui na Libéria, a Lei de proteção das crianças da Libéria foi aprovada em 2012\", conta-nos Miata (de 14 anos). \"Esta lei baseia-se na Convenção das Nações Unidas sobre os Direitos da Criança, cujo principal objetivo é proteger todas as crianças e promover o seu direito à educação! Ao contrário da minha mãe, vou ter a oportunidade de receber um boa educação porque esta lei quer melhorar as escolas e os professores. Além disso, vão introduzir a educação primária obrigatória gratuita para todas as crianças.\"\r\n\r\n\"Vivo em Mendoza, na Argentina\", diz-nos Sofa de 12 anos. \"Aqui, se andares numa escola pública, podes continuar os estudos até obteres um curso universitário, gratuitamente! Isto significa que os meus pais não têm de se preocupar se podem ou não pagar para eu terminar os meus estudos. Mesmo que eu não vá para a universidade, só o facto de ter terminado a minha escolaridade vai fazer uma grande diferença no tipo de empregos que posso arranjar.\" \r\n\r\nTu também mereces e podes receber uma boa educação! \r\n\r\nObtém mais informações e ajuda sobre os teus direitos à educação e sobre os serviços existentes na tua área que ajudam raparigas como tu a ter acesso ao ensino, aqui \r\n<ligação para a secção OBTER AJUDA>.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "raparigas-estao-aprender-em-todo-o-mundo", 
  "uuid": "456a91d4c7d5413c973c817ba52f3d12"
}