{
  "subtitle": "Masa depan. Ya.. Dengernya aja udah merinding.", 
  "description": "Masa depan. Ya.. Dengernya aja udah merinding.", 
  "language": "ind_ID", 
  "title": "Masih Belum Yakin Akan Masa Depanmu?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T03:53:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-04T03:53:50+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Masa depan. Ya.. Dengernya aja udah merinding. Tapi ya, nggak ada orang yang sepenuhnya yakin akan masa depannya. Tapi itu nggak berarti kamu nggak bertindak apa-apa! Hal yang besar itu dimulai dari menjalani hal-hal sederhana dengan berbeda.**\r\n\r\n - Coba deh, lakukan hal yang baru setiap harinya. Dengan terus mencoba kamu bakal lebih kenal dirimu dan siapa tau ternyata selama ini kamu ada bakat terpendam?\r\n   \r\n - Berpikir negatif itu bukanlah hal yang pantas dibanggakan. Membenci diri sendiri dan mengutuki keadaan tidak akan menyelesaikan apapun. Mulai hari ini, katakan hal-hal baik seperti: “Aku pemberani”, “Aku cantik” atau “Aku tau aku pasti bisa!” Bangunlah aura yang positif.\r\n\r\n - Carilah teman dan lingkungan yang mendukungmu. Saat kamu sedang lesu dan nggak bersemangat, mereka bisa jadi sumber semangatmu loh! Kelilingi dirimu dengan orang-orang yang membuatmu ingin terus maju dan berkembang.\r\n\r\n - Kamu sekarang sudah remaja, udah pasti emosi kamu nggak stabil. Kalo kamu nggak kuat lagi menyimpan semuanya sendiri, ungkapkan perasaanmu! Cerita ke teman, tumpahkan semua unek-unekmu, mereka pasti akan membuatmu merasa lebih baik. Atau malah, salurkan energi dan waktumu ke aktivitas yang produktif, menari misalnya.\r\n\r\n**Kamu sadar nggak sih, kamu itu beruntung? Gak banyak loh gadis remaja yang dapat berada di keadaanmu sekarang. Banyak dari mereka terhambat oleh masalah keuangan dan hidup miskin membuat peluang mereka terbatas. Makanya, jangan mengeluh terus dan mulai bersyukur ya?**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "areyoustrugglingtofinddirection", 
  "uuid": "4cc0b9cd6e6f4c8cbddcc5a41e16086e"
}