{
  "subtitle": "", 
  "description": "", 
  "language": "ind_ID", 
  "title": " Syarat & Ketentuan", 
  "primary_category": null, 
  "created_at": "2015-06-01T07:13:49.755261+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-01T07:13:49.755261+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**KETENTUAN PENGGUNAAN** \r\n\r\nHARAP MEMBACA SYARAT DAN KETENTUAN PENGGUNAAN BERIKUT (\"KETENTUAN PENGGUNAAN\") DENGAN SEKSAMA SEBELUM MENGGUNAKAN SITUS WEB MOBILE INI (\"Situs web\"). Semua pengguna situs web ini sepakat bahwa akses ke dan penggunaan situs web ini tunduk pada Ketentuan Penggunaan berikut dan undang-undang yang berlaku lainnya. Jika Anda tidak setuju pada Ketentuan Penggunaan ini, harap tidak menggunakan situs web ini.\r\nSitus web ini telah dibuat oleh Yayasan Nike (“GirlEffect.org”) dan berhak untuk mengubah Ketentuan Penggunaan ini kapan pun. Anda setuju untuk mengkaji Ketentuan Penggunaan ini secara berkala agar mengetahui pengubahan tersebut dan bahwa penggunaan Anda yang berkelanjutan pada Situs web ini akan dianggap sebagai penerimaan pasti terhadap Ketentuan Penggunaan yang diubah. Kami akan menunjukkan dilakukannya pengubahan pada Ketentuan Penggunaan ini dengan memperbarui tanggal yang ditunjukkan setelah \"Terakhir Diubah\" pada akhir Ketentuan Penggunaan. Jika Anda tidak setuju untuk mematuhi versi yang diubah dari Ketentuan Penggunaan ini, Anda tidak berwenang untuk menggunakan Situs Web ini.\r\n\r\nKEKAYAAN INTELEKTUAL\r\nKami di GirlEffect.org mendorong reproduksi dan distribusi materi, produk elektronik dan/atau layanan kami, termasuk nama dan logo kami pada situs web ini (\"Materi\"). Namun, penggunaan tersebut memiliki batasan dan penting bahwa Anda membaca dan memahami yang berikut ini:\r\n\r\n - Keseluruhan isi Situs Web ini, termasuk tapi tidak terbatas pada teks, grafik atau kode adalah dilindungi oleh hak cipta sebagai pekerjaan bersama berdasarkan undang-undang Amerika Serikat dan negara-negara lainnya, dan merupakan kekayaan intelektual GirlEffect.org atau pihak ketiga lain. Pekerjaan bersama termasuk pekerjaan yang dilisensikan kepada GirlEffect.org.\r\n - Nama \"The Girl Effect\" dan logo \"The Girl Effect dan G\" (\"Merek\") sepenuhnya merupakan milik GirlEffect.org. GirlEffect.org tidak berhak atas rancangan \"G\" saja\r\n - Anda dapat menggunakan Materi hanya untuk tujuan bukan komersil atau hanya untuk tujuan pendidikan.\r\n - Setiap Materi yang digunakan harus tetap memiliki hak cipta, kekayaan intelektual, hak milik atau pemberitahuan atau penafian lainnya yang terdapat dalam materi asli, dan menyertakan catatan \"Sumber: GirlEffect.org.\"\r\n - Ketika suatu Merek digunakan, harap menyertakan kalimat \"_______ adalah Merek Dagang GirlEffect.org\" yang diperlihatkan dalam halaman\r\n - Anda dilarang untuk menggunakan Materi:\r\n\r\n\r\n - Untuk keuntungan pribadi atau perusahaan kecuali mendapat izin tertulis sebelumnya dari GirlEffect.org;\r\n - untuk saran pengesahan, izin, pemberian sponsor atau afiliasi produk, layanan atau kebijakan GirlEffect.org apa pun, ketika pengesahan tersebut belum dibuat secara tegas dan tertulis oleh GirlEffect.org yang mencakup hal ini;\r\n - untuk setiap pernyataan yang salah dari diri Anda selaku kantor, karyawan, agen atau juru bicara resmi GirlEffect.org, atau setiap pernyataan yang salah yang terkait dengan GirlEffect.org, termasuk bahwa Anda sedang menggalang dana atau sumbangan untuk atau atas nama GirlEffect.org;\r\n - dengan cara yang menggabungkan Merek dengan merek dagang lain atau mengubah proporsi, huruf, pengaturan, garis besar atau memutarbalikkan bentuk Merek;\r\n - jika penggunaan tersebut melanggar atau menyebabkan GirlEffect.org melanggar undang-undang, anggaran dasar, ordonansi atau peraturan dari yurisdiksi apa pun yang mengatur termasuk, tanpa batasan, mengatur kekayaan, perlindungan konsumen, persaingan tidak adil, iklan palsu, diskriminasi, privasi, atau hak asasi manusia;\r\n - jika penggunaan tersebut bersifat memfitnah, mencemarkan perdagangan, ancaman yang melanggar hukum, atau pelecehan yang melanggar hukum atau bertentangan dengan misi GirlEffect.org; dan \r\n - jika penggunaan tersebut berkaitan dengan pornografi, cabul atau materi yang bersifat menyerang, atau materi lain yang  dapat membahayakan anak kecil\r\n\r\n\r\n - Merek ini tetap menjadi kekayaan ekslusif GirlEffect.org, dan dengan menggunakannya Anda setuju untuk tidak secara langsung atau tidak langsung mendaftarkan, berupaya untuk mendaftarkan, atau menantang penggunaan Merek GirlEffect.org dengan cara apa pun. Anda tidak mendapatkan hak, hak milik atau kepentingan dalam atau terhadap Merek, dengan menggunakannya sebagaimana diizinkan dalam Ketentuan Penggunaan.\r\n - Setiap penggunaan Materi selain dari yang ditetapkan di atas, termasuk untuk tujuan penggalangan dana, memerlukan izin tertulis yang jelas dari GirlEffect.org. Silakan menghubungi info@girleffect.org untuk menanyakan izin tersebut.\r\n - Penggunaan Materi secara Komersil, termasuk setiap barang, gambar, atau Merek, dapat dianggap sebagai pelanggaran kekayaan intelektual atau undang-undang lain.\r\n\r\n**MENAUTKAN DAN TAUTAN PIHAK KETIGA**\r\n\r\nDalam upaya meningkatkan nilai untuk para pengunjung kami, GirlEffect.org dapat tertaut ke situs web yang dioperasikan oleh pihak ketiga. Namun, bahkan jika pihak ketiga tersebut terafiliasi dengan GirlEffect.org, GirlEffect.org tidak memiliki kendali atas situs-situs web tertaut tersebut, yang semuanya memiliki ketentuan penggunaan, privasi atau praktek pengumpulan data terpisah, independen dari GirlEffect.org. Tautan situs-situs ini hanya untuk kenyamanan Anda dan oleh karena itu Anda dapat mengaksesnya dengan risiko yang Anda tanggung sendiri. GirlEffect.org berupaya melindungi integritas Situs Web ini beserta tautan yang ada di dalamnya dan oleh karena itu meminta umpan balik mengenai situs web ini serta situs web tertautnya. Harap mempelajari kebijakan privasi situs web pihak ketiga yang Anda kunjungi melalui tautan dari Situs Web ini sebelum Anda menggunakan situs web pihak ketiga tersebut.\r\n\r\nAnda dapat tertaut dengan Situs Web ini, asalkan Anda melakukannya dengan cara yang adil dan tidak melanggar hukum serta tidak merugikan reputasi GirlEffect.org atau mengambil keuntungan darinya. Selain dari ketentuan yang ditetapkan dalam bagian Kekayaan Intelektual di atas, Anda tidak boleh membuat tautan: dengan cara yang menyarankan segala bentuk pengesahan, izin, pemberian sponsor atau afiliasi oleh GirlEffect.org yang tidak ada satu pun; atau ke Situs Web ini dari situs web mana pun yang bukan milik Anda. GirlEffect.org berhak untuk menarik izin tautan tanpa pemberitahuan.\r\n\r\n**GANTI RUGI**\r\n\r\nAnda setuju untuk mengganti rugi, memperjuangkan dan menganggap GirlEffect.org, staf, direktur, karyawan, agen, pemegang lisensi dan pemasoknya tidak berkewajiban atas dan terhadap semua klaim, kerugian, pengeluaran, kerusakan dan biaya, termasuk, tanpa terbatas, biaya pengacara yang wajar, yang muncul dari atau terkait dengan cara apa pun terhadap penggunaan Anda atas Situs Web ini, termasuk penggunaan Anda atas teks, grafik, kode, merek dagang, logo, rancangan, atau Materi lain yang diizinkan dalam Ketentuan Penggunaan ini, sejauh diizinkan oleh undang-undang yang berlaku.\r\n\r\n**PRIVASI**\r\n\r\nGirlEffect.org berkomitmen untuk melindungi privasi Anda. Ketentuan yang mengatur penanganan informasi yang dapat diidentifikasi secara pribadi dan informasi lain yang disampaikan oleh Anda sehubungan dengan Situs web ini dijelaskan dalam Kebijakan Privasi kami.\r\n\r\n**JAMINAN**\r\n\r\nSITUS WEB INI BESERTA SEMUA ISI DAN LAYANAN YANG TERMASUK DI DALAMNYA ATAU DISEDIAKAN DALAM SITUS WEB INI DISEDIAKAN \"SEBAGAIMANA MESTINYA\", HANYA UNTUK TUJUAN INFORMASI UMUM DAN TANPA JAMINAN ATAS APA PUN, BAIK SECARA TERSIRAT MAUPUN TERSURAT. INFORMASI YANG DIBERIKAN DALAM SITUS WEB INI TIDAK BERTUJUAN SEBAGAI SARAN YANG DAPAT ANDA ANDALKAN. SEJAUH DIIZINKAN OLEH UNDANG-UNDANG YANG BERLAKU. GIRLEFFECT.ORG MENYANGKAL SEMUA JAMINAN, TERSIRAT ATAU TERSURAT. GIRLEFFECT.ORG TIDAK MENYATAKAN ATAU MENJAMIN BAHWA FUNGSI YANG TERDAPAT DALAM SITUS WEB INI TIDAK AKAN TERGANGGU ATAU BEBAS KESALAHAN, BAHWA SETIAP KERUSAKAN AKAN DIPERBAIKI, ATAU BAHWA SITUS WEB INI ATAU SERVER YANG MENYEDIAKAN SITUS WEB INI BEBAS DARI VIRUS ATAU KOMPONEN BERBAHAYA LAINNYA. GIRLEFFECT.ORG TIDAK MEMBUAT JAMINAN ATAU PERNYATAAN TERKAIT DENGAN MATERI DALAM SITUS WEB INI DALAM HAL KEBENARAN, KETEPATAN, KECUKUPAN, KEGUNAAN, KETEPATAN WAKTU, KEHANDALAN, TANPA PELANGGARAN, KEASLIAN, ATAU LAINNYA.\r\n\r\nUNDANG-UNDANG YANG BERLAKU DAPAT TIDAK MENGIZINKAN PEMBATASAN ATAU PENGECUALIAN PADA JAMINAN, SEHINGGA BATASAN ATAU PENGECUALIAN DI ATAS DAPAT TIDAK BERLAKU BAGI ANDA.\r\n\r\nGIRLEFFECT.ORG MENYANGKAL SETIAP DAN SEMUA KEWAJIBAN ATAS TINDAKAN, KELALAIAN DAN PERILAKU PENGGUNA ATAU PIHAK KETIGA LAINNYA SEHUBUNGAN DENGAN ATAU TERKAIT DENGAN PENGGUNAAN ANDA ATAS SITUS WEB INI. ANDA BERTANGGUNG JAWAB SEPENUHNYA ATAS PENGGUNAAN ANDA PADA SITUS WEB INI DAN SETIAP SITUS TERTAUTNYA. ANDA SEPENUHNYA MEMBEBASKAN GIRLEFFECT.ORG ATAS KETIDAKPUASAN ANDA TERHADAP SITUS WEB INI ATAU SETIAP ISINYA DENGAN MENGHENTIKAN PENGGUNAAN TERHADAP SITUS WEB INI ATAU ISI LAINNYA. PEMBATASAN KEBEBASAN INI ADALAH BAGIAN DARI KESEPAKATAN ANTARA ANDA DAN GIRLEFFECT.ORG.\r\n\r\n**BATASAN KEWAJIBAN**\r\n\r\nGIRLEFFECT.ORG TIDAK BERKEWAJIBAN ATAS KERUGIAN LANGSUNG, KHUSUS, INSIDENTAL, TIDAK LANGSUNG ATAU KONSEKUENSIAL APA PUN YANG DISEBABKAN PENGGUNAAN ATAS, ATAU KETIDAKBISAAN PENGGUNAAN, MATERI PADA SITUS WEB INI ATAU KINERJA LAYANAN YANG TERSEDIA PADA SITUS WEB INI ATAU PERILAKU PENGGUNA SITUS WEB INI, BAHKAN JIKA GIRLEFFECT.ORG TELAH DIBERITAHU TENTANG KEMUNGKINAN AKAN KERUGIAN TERSEBUT.\r\n\r\nJIKA, TERLEPAS DARI KETENTUAN DALAM KETENTUAN PENGGUNAAN INI, GIRLEFFECT.ORG DIDAPATI BERKEWAJIBAN KEPADA ANDA ATAS KERUGIAN ATAU KEHILANGAN YANG DITIMBULKAN OLEH ATAU DENGAN CARA APA PUN TERKAIT DENGAN PENGGUNAAN ANDA ATAS SITUS WEB INI ATAU SETIAP ISINYA, KEWAJIBAN GIRLEFFECT.ORG TIDAK AKAN MELEBIHI SEBESAR $100,00 AS.\r\n\r\nUNDANG-UNDANG YANG BERLAKU DAPAT TIDAK MENGIZINKAN PEMBATASAN ATAU PENGECUALIAN PADA JAMINAN, SEHINGGA BATASAN ATAU PENGECUALIAN DI ATAS DAPAT TIDAK BERLAKU BAGI ANDA.\r\n\r\n**UNDANG-UNDANG YANG BERLAKU**\r\n\r\nPenggunaan Anda atas situs web ini akan diatur berdasarkan undang-undang negara tempat Anda menetap. Anda setuju bahwa setiap dan semua perselisihan, klaim, dan proses hukum yang langsung atau tidak langsung muncul dari atau terkait dengan Situs Web ini akan diselesaikan secara individu, tanpa menggunakan gugatan perwakilan kelompok apa pun. Anda setuju bahwa setiap perselisihan, klaim, atau proses hukum tersebut akan diajukan, dan tempat pelaksanaannya, hanya di pengadilan federal yang berada di Amerika Serikat, dan Anda dengan ini menyetujui dan menyerahkan ke yurisdiksi pribadi pengadilan tersebut untuk tujuan mengajukan tuntutan hukum tersebut. Setiap penyebab tindakan atau klaim Anda yang terkait dengan Situs Web ini harus dilaksanakan dalam satu (1) tahun setelah klaim atau sebab tindakan tersebut muncul. Sejauh diizinkan oleh undang-undang yang berlaku, Anda setuju bahwa, dengan menggunakan Situs Web ini, setiap pemberitahuan, perjanjian, pengungkapan atau komunikasi lain yang GirlEffect.org kirimkan kepada Anda secara elektronik, akan memenuhi setiap persyaratan komunikasi legal, termasuk bahwa komunikasi tersebut akan dilakukan secara tertulis. Kegagalan GirlEffect.org untuk menyerukan atau menegakkan kinerja ketat terhdap ketentuan dari Ketentuan Penggunaan ini tidak akan ditafsirkan sebagai pengabaian atas ketentuan atau hak apa pun. Tidak ada penanganan perilaku antara Anda dan GirlEffect.org mau pun praktek dagang yang akan bertindak untuk mengubah Ketentuan Penggunaan ini. GirlEffect.org dapat melimpahkan hak dan kewajibannya berdasarkan Ketentuan Penggunaan ini kepada pihak mana pun dan kapan pun tanpa pemberitahuan kepada Anda.\r\n\r\n\r\n**JANGKA WAKTU**\r\n\r\nKetentuan Penggunaan ini berlaku pada Anda ketika mengakses Situs Web ini. GirlEffect.org berhak atas kebijakannya sendiri untuk mengakhiri atau membatasi penggunaan Anda atas Situs Web ini, tanpa pemberitahuan, untuk suatu atau tanpa alasan, dan tanpa kewajiban kepada Anda atau pihak ketiga mana pun. Selain itu, Ketentuan Penggunaan ini, atau bagian darinya dapat diakhiri oleh GirlEffect.org tanpa pemberitahuan kapan pun, untuk suatu atau tanpa alasan. Ketentuan terkait Kekayaan Intelektual, Penautan dan Tautan Pihak Ketiga, Jaminan, Batasan Kewajiban, Ganti Rugi, Undang-undang dan Ketentuan yang Berlaku, akan tetap berlaku pada pengakhiran.\r\n\r\nTerakhir diubah: 3 Oktober 2014\r\n\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "4e2e7c6990c34856ac54688a4a9585f0"
}