{
  "subtitle": "", 
  "description": "O trabalho me deu uma saída", 
  "language": "por_PT", 
  "title": "Assustado e preso em casa", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2014-12-29T08:02:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-29T08:02:17+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Espera-se que muitas garotas e mulheres na Índia fiquem em casa, onde estão mais seguras contra o assédio externo. Mas cada vez mais garotas estão encontrando coragem para mudar isso. Esta é a história de uma garota.*\r\n\r\nMeu nome é Meenu. Moro em Délhi, Índia, com minha mãe e 5 irmãos e irmãs. Meu pai morreu quando eu tinha 5 anos, então minha mãe nos criou sozinha, com seu modesto salário. \r\n\r\nMinha mãe não estudou e sua família fez com que ela se casasse com 15 anos. Ela sempre disse que, se tivesse estudado, poderia dar para nós uma vida melhor.  Então, ela disse que temos obrigação de estudar.  Elas nos ajudou a frequentar a escola e trabalhar duro para que nossas vidas fossem melhores do que a dela. \r\n\r\nMeus tios achavam que minha mãe estava perdendo seu tempo. Eles diziam que deveríamos nos casar para que pudéssemos ser problema de outra pessoa. Porém, escutei minha mãe e fui para uma escola superlotada, próximo da favela onde morava. \r\n\r\nMinha mãe me disse para não dar atenção aos garotos. Ela disse que, se os garotos demonstrassem interesse em mim, poderia ser perigoso. Se as pessoas falassem (ou, até mesmo, contassem mentiras) sobre garotos prestando atenção em mim, isso poderia ser uma vergonha para a nossa família — ou, até mesmo, resultar em uma violência contra mim. Vi isso com meus próprios olhos. \r\n\r\nDepois que me formei, continuei em casa. Sabia de muitos garotos na favela que diziam que me olhavam. Entretanto, o pensamento de sair e chegar perto de outros garotos era assustador. Sentia-me mais segura em minha própria casa, onde eu poderia sonhar. \r\n\r\nNão saía de casa para procurar um emprego. Comecei a me sentir sem esperança, inútil e estava preocupada que meus sonhos nunca se tornassem realidade.  \r\n\r\nUm dia, minha mãe me colocou para trabalhar. Enquanto eu estava caminhando pela estrada, encontrei uma mulher. Ela me convidou para participar de uma aula de computação apenas para garotas. Fiquei assustada, pois nunca tinha usado um computador antes. Também fiquei com medo de ir para o centro de computação sozinha, então minha mãe me disse para levar uma amiga comigo. “Chegou a hora de ser corajosa, Meenu”, disse ela. \r\n\r\nAprendi sobre computadores, direitos das garotas, bem como a trabalhar em equipe para a comunidade, e isso fez com que eu me sentisse muito boa e forte. Quando meu treinamento acabou, me tornei voluntária no centro Feminist Approach to Technology para ensinar outras garotas. Eu me senti preparada para me candidatar para um emprego de telemarketing e estava muito orgulhosa de chegar em casa e dizer para minha família que havia conseguido o emprego. \r\n\r\nMinha mãe disse que não poderia esperar para ver o olhar do pai dela quando disse que sua filha estava trazendo dinheiro para a família. Ganhei dinheiro suficiente até mesmo para pagar o casamento da minha irmã.\r\n\r\nAprendi que eu não era menos do que ninguém. Não preciso me sentir amedrontada ou ficar escondida dos garotos. Eu tinha coragem para me defender e defender as outras garotas de Délhi. Nossas vozes juntas exigirão mudanças e, até Délhi se tornar mais segura para as garotas, teremos umas às outras.\r\n\r\nLeia mais sobre a história de Meenu em [grassrootsgirls.tumblr.com][1]\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Meenu", 
  "uuid": "513f8800b4d04453a7931f580ef02707"
}