{
  "subtitle": "Encontrei amigos e esperança", 
  "description": "Encontrei amigos e esperança", 
  "language": "por_PT", 
  "title": "Sozinho e sofrendo", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2014-12-29T07:57:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T01:25:32.728140+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6916e8ddc6f7452289e003d6c95d8fc0"
  ], 
  "id": null, 
  "content": "*Nos últimos anos, refugiados da Somália, do Sudão, da Etiópia e da República Democrática do Congo fugiram da violência de seus países e chegaram ao Quênia. Esta é a história de uma garota.*\r\n\r\nMeu nome é Fatuma. Nasci em uma vila remota na Somália que parece longe em tempo e distância, mas me lembro de tudo.  \r\n\r\nMinha mãe me abandonou quando eu era apenas um bebê. Minha madrasta odiava minha mãe, então ela me tratava como uma estranha e um fardo. Ela sempre encontrava um motivo para me bater e me insultar. \r\n\r\nEla nunca me deixou ir para a escola. Em vez disso, ela me colocava para fora com as cabras todos os dias e me fazia ficar do lado de fora até escurecer.\r\n\r\nMeu pai era velho e não se importava com os problemas de casa, como a maneira que eu era tratada. Cresci me sentindo sozinha e triste.  Um dia, implorei para meu irmão mais velho me levar à cidade com ele. Ele me levou e nunca me senti tão feliz em toda a minha vida.\r\n\r\nMas, um dia, quando eu estava no mercado, ouvi uma explosão. Embora todos estivessem correndo para longe do barulho, corri em direção a ele. Sempre fui uma garota muito curiosa. De repente, caí de costas, com minhas compras voando sobre mim. Depois, tudo ficou escuro. Acordei no hospital com péssimas notícias: Levei um tiro no braço e meu irmão estava desaparecido. \r\n\r\nMinha vizinha me disse para fugir com ela para o Quênia, onde eu poderia encontrar um hospital melhor. Eu disse que sim. Aquela foi a pior decisão da minha vida. Odiei aquela decisão. Até hoje, não sei onde meu irmão está. Deveria ter esperado por ele. Ele é a única pessoa que sempre me amou. \r\n\r\nEstava com muitas dores em meu ferimento e estava com medo porque não tinha família no Quênia. Estava tão sozinha. Uma família me aceitou, mas disseram que eu estava usando meu ferimento como desculpa para não poder fazer as tarefas domésticas. Depois de um ano, eles me mandaram embora.\r\n\r\nUma senhora mais velha me ajudava a conseguir um médico no hospital. Quando eu não tinha onde morar, ela me falou de um grupo chamado Heshima Kenya que poderia me ajudar.  Quando contei minha história para eles, me receberam de braços abertos. Pela primeira vez desde que cheguei ao Quênia, senti alguma esperança. Na casa segura, encontrei outras garotas que tinham escapado da guerra em seus países, que não tinham famílias e que estavam enfrentando os mesmos desafios que eu. \r\n\r\nEles conseguiram a cirurgia de que eu precisava para salvar meu braço e me ensinaram a ler e escrever. Foram seis semanas para eu aprender a escrever meu nome completo. Agora, estou treinando para me tornar jornalista fotográfica. É importante mostrar para o mundo o que está acontecendo conosco, garotas refugiadas. Não é porque minha mão não está funcionando muito bem que vou desistir dos meus sonhos. \r\n\r\nMeus olhos estavam fechados, mas agora posso ver tantas possibilidades para as garotas que nunca percebi que existiam. E, para todas as garotas que estão apenas dormindo e acordando, desejo que elas possam ver o que eu vejo. Não importam as dificuldades da vida, não desistam. Trabalhem em busca de suas metas. Não desistirei. Sei que por trás de muitos sucessos há histórias tristes, então eu também tenho apenas que continuar andando para frente. Mesmo se você ainda não tiver alcançado sua meta, continue em seu caminho.\r\n\r\nLeia mais sobre a história de Fatuma em [grassrootsgirls.tumblr.com][1]\r\n\r\n**Do you feel alone in the world? Read this article to find out how to make it\r\nbetter:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fatuma", 
  "uuid": "55337533ddb84600acd62d82f8943b36"
}