{
  "subtitle": "", 
  "description": "\r\nVai ajudar-te a ter melhores resultados na escola!\r\n", 
  "language": "por_PT", 
  "title": " Levanta o braço para participar", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-01T21:09:29.718829+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-01T21:09:29.719050+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "É tão difícil sentir-me confiante na escola. Fico sempre nervosa quando quero pedir aos professores para repetirem algo que não percebi ou levantar o braço quando sei a resposta certa a uma pergunta. Os meus amigos até já repararam; dizem que sou tão nervosa que a maior parte das pessoas pode nem aperceber-se de que, afinal, sou muito inteligente! Eu sei que podia ter melhores resultados na escola. Quem me dera que mais pessoas vissem isso. \r\n\r\nA minha melhor amiga, a Anna, é superconfiante. Faz perguntas até mesmo aos professores mais exigentes. Não tem medo de nada! Eu não sou tão confiante como ela, mas ela faz-me ver que \"fazer perguntas não é sinal de burrice, significa apenas que se quer perceber melhor as coisas. Mais vale perguntar no momento do que passar as semanas seguintes confusa!\"\r\n\r\nEu sei que tirar boas notas na escola vai dar-me ainda mais opções de escolha quando terminar. Vai ajudar-me a continuar os estudos ou até ser mais competente no meu emprego se começar logo a trabalhar. A Anna tem muitos conselhos bons para dar, mas as três sugestões principais dela sobre como obter bons resultados na escola ajudaram-me mesmo muito. Pode ser que também te ajudem.\r\n\r\n1.     Não guardes para depois para fazeres as perguntas.\r\n2.     Deixa-te ficar depois da aula e conversa diretamente com os professores se realmente te sentires muito nervosa para falar à frente da turma. Pede sempre a um amigo que te faça companhia para não ficares sozinha.  \r\n3.      Não dês atenção às pessoas que fazem pouco de ti por quereres ter boas notas na escola. Concentra-te no teu objetivo final e não deixes que os pensamentos negativos (especialmente vindos de outros) te distraiam.\r\n\r\nMas queres saber qual foi o segredo mais importante que a Anna partilhou comigo? Ela disse-me: \"Não te esqueças, todos têm medo de ser avaliados, até mesmo eu! O facto de ser corajosa e fazer perguntas não quer dizer que não tenha medo.\"\r\n \r\nLê mais sobre raparigas que aprenderam a fazer ouvir a sua voz e como isso mudou as suas comunidades. <ligação para Quando as raparigas fazem ouvir a sua voz>\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "levanta-o-braco-para-participar", 
  "uuid": "60b6c506602c4ce7a0a61cb0ed8495a9"
}