{
  "subtitle": "", 
  "description": "\r\nTalvez não saibas disso, mas em casa tens tudo o que precisas como na farmácia\r\n", 
  "language": "por_PT", 
  "title": " Saudável em casa", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-02T11:59:08.262517+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-02T11:59:08.262763+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nEntão, apanhaste uma constipação ou não estás a sentir-te lá muito bem.  Vamos dar-te alguns remédios caseiros para te ajudar a ficares boa e cheia de energia outra vez! \r\n\r\nParar com as náuseas\r\nHá muito que o gengibre é utilizado para fazer parar as náuseas. Come alguns biscoitos de gengibre, bebe um pouco de ginger ale ou, melhor ainda, compra um pouco de gengibre fresco e mergulha algumas fatias finas numa chávena com água a ferver e uma colherada de mel. \r\n\r\nLutar contra uma constipação\r\nO alho ajuda a desentupir um nariz tapado. Por isso, faz todo o sentido que o alho seja o teu novo melhor amigo quando estiveres constipada ou com gripe. Esmaga dois dentes de alho e deixa-os repousar durante 15 minutos para ativar as enzimas. A seguir, junta mel e azeite ou manteiga, e espalha essa pasta em fatias finas de pão. É certo que não é o petisco mais saboroso que já comeste, mas é o mais saudável!\r\n\r\nCombater a gripe\r\nO limão está carregado das vitaminas de que precisas quando estás engripada. Espreme o sumo de um ou dois limões para dentro de uma chávena e junta água quente e mel para obteres uma bebida deliciosa cheia de propriedades que combatem a gripe. \r\n\r\nCarregar no arando\r\nSe já alguma vez tiveste uma infeção urinária (por vezes chamada de infeção do trato urinário), sabes exatamente como pode ser doloroso – dores agudas nas costas, necessidade de urinar constantemente e sensação de ardor quando urinas. O sumo de arando ajuda a combater a infeção no espaço de oito horas! Não te esqueças também de beber muita água para ajudar a limpar a infeção. \r\n\r\nAjudar a cabeça\r\nA má notícia é que as dores de cabeça são comuns, a boa é que é fácil acabar com elas. Bebe muita água e evita tudo o que possa desidratar-te, como alimentos salgados. Se a tua dor de cabeça estiver ligada a uma constipação, envolve alguns pedaços de gelo num pequeno pano ou toalha e pressiona contra a testa. O frio ajuda a aliviar a dor e a melhorar a circulação do sangue. \r\n\r\nNão te esqueças… \r\nSe qualquer um destes sintomas se arrastar por mais de dois dias e não te sentires melhor, pode estar na altura de procurares um profissional de saúde, como uma enfermeira, um médico ou um técnico de saúde na clínica ou centro de saúde mais próximo. Não tenhas medo de falar se não estiveres a sentir-te bem, fala com um adulto da tua confiança e pede ajuda. \r\n\r\nAprende a acabar com os micróbios antes que estes te ponham doente. Lê mais aqui <ligação para Como evitar ficar doente>\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-at-home", 
  "uuid": "6b48abfd4b774673b3c6d546c1943948"
}