{
  "subtitle": "Eu a mantenho animada!", 
  "description": "Eu a mantenho animada!", 
  "language": "por_PT", 
  "title": "Meu melhor amigo está doente", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T05:32:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T01:25:33.094412+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2a3262eb448c4b5d8f17df35269c8be0"
  ], 
  "id": null, 
  "content": "*Milhões de pessoas em todo o mundo sofrem de doenças que elas contraem de outras pessoas doentes. Esta é a história de uma garota.* \r\n\r\nMeu nome é Rose. Eu tenho 13 anos e vivo na África do Sul. Minha melhor amiga, Sammy, estava tossindo há um tempo. Todos os dias, quando caminhávamos para a escola, ela sentia dificuldades. Ela ficava ofegando e não conseguia caminhar muito sem parar para descansar. Ela também estava emagrecendo muito.  \r\n\r\nEu sabia que alguma coisa estava errada. Mas ela não queria falar sobre isso. Eu ficava dizendo para ela procurar a enfermeira na clínica. Mas ela dizia que era só uma gripe e que ia passar.\r\n\r\nEu acho que ela não queria deixar ninguém preocupado. Mas eu estava preocupada. \r\n\r\nUm dia, nós estávamos caminhando para casa depois da escola e ela tossiu muito forte. Quando ela olhou para baixo, havia sangue na mão dela. Fiquei tão assustada que comecei a chorar. A avó dela a levou à clínica no dia seguinte. \r\n\r\nEles a examinaram e disseram que ela tinha tuberculose (TB), que é uma infecção perigosa nos pulmões. Ela estava muito assustada. Eu tinha ouvido falar de TB, mas nunca em um milhão de anos eu pensei que minha melhor amiga teria essa doença.\r\n\r\nO médico foi muito gentil. Ele disse a ela que ela poderia ir para casa e melhorar lá:\r\n\"A TB pode ser tratada. Mas é muito importante que você tome a sua medicação todos os dias sem falta. Se você parar, a TB não será eliminada e você pode ficar mais doente ainda.\" \r\n\r\nEu não via minha amiga muito depois disso. Eu não podia visitá-la muito a não ser que eu usasse uma máscara sobre a boca para que eu não respirasse os germes. \r\n\r\nEu tinha medo de pegar a infecção, mas a mãe dela me disse que eu ficaria bem se eu cobrisse o meu rosto e lavasse as mãos com cuidado quando eu fosse embora. Nenhuma das outras crianças queria visitá-la. Mas toda vez que eu entrava na casa dela, eu via um sorriso imenso aparecer no seu rosto.\r\n\r\nEu tentava animá-la e fazê-la rir. Eu dizia a ela que um dia ela ficaria melhor e voltaria para a escola. \r\n\r\nEla tomava seus comprimidos todos os dias e usava uma máscara sobre o rosto sempre que alguém entrava no quarto.  Toda sexta-feira ela ia à clínica para pegar mais medicamento. \r\n\r\nSammy ainda está em casa e fazendo tratamento. Os médicos dizem que está levando mais tempo do que eles pensavam. Ela tem TB resistente a drogas, o que torna mais difícil o tratamento, mas ela está um pouco melhor agora. Mal posso esperar para que ela fique saudável e volte para a escola. Eu não acho que vai demorar muito agora. \r\n\r\n **Você quer aprender a manter-se saudável e evitar germes? Leia as dicas abaixo:**\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "6ec3763b227a4122b61e4ec28b5601ce"
}