{
  "subtitle": "Emangnya ada? Ada dong! ", 
  "description": "Emangnya ada? Ada dong! ", 
  "language": "ind_ID", 
  "title": "Cara Singkat Buat Sehat", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:28:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-02T06:33:17.349495+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fd5a026710cd4da390067f206e71eee6"
  ], 
  "id": null, 
  "content": "Emangnya ada? Ada dong! Percaya atau nggak, sehat itu sebenarnya nggak susah – susah amat.\r\n\r\n 1. Siaga Kuman\r\n\r\nTahu nggak sih, kalo teman kamu lagi flu lalu kalian bersalaman, dan beberapa menit kemudian kamu ngucek – ngucek hidungmu yang gatal itu berarti kuman dia lagi berpindah ke kamu ? Proses perpindahan kuman kayak gini namanya kontaminasi. Nggak cuma lewat sentuhan, kuman juga bisa berpindah lewat udara kalo si sakit batuk atau bersin. Selain itu, bisa juga lewat cairan tubuh seperti keringat, ingus, ludah, dan juga darah. Jadi kalo si Adek lagi flu, pakailah masker, atau tutupi hidung dan mulutmu dengan tisyu ketika dia minta gendong. Buka juga jendela kamar agar sirkulasi udara lancar dan kuman bisa keluar.\r\n\r\n 2. Cuci Tangan\r\n\r\nIbu selalu bilang “Cuci tangan dulu” sebelum kita mulai makan. Ini ternyata bener banget lho. Tangan kamu bisa jadi sarang kuman, jadi cucilah tangan dengan sabun sebelum makan, sesudah ke toilet, dan setelah mengerjakan pekerjaan rumah. Sabun dan air akan membersihkan kotoran dan kuman, dan dengan demikian mengurangi resiko kamu terkena penyakit.  Makanlah yang bergizi, istirahat cukup, olahraga teratur dan menjaga kebersihan adalah cara mudah dan murah untuk menjaga badanmu tetap sehat.\r\n\r\n3. Apa Itu Tuberkolosis?\r\n\r\nSingkatnya, penyakit yang disebabkan bakteri atau tumbuhan yang sangat kecil disebut bakteri TB. Penyebarannya melalui udara kalo si penderita bersin, batuk, atau bahkan bicara, menulari orang di sekitarnya. Apa aja gejalanya ? Antara lain berkeringat di malam hari, lelah dan capai terus – terusan, batuk yang nggak berhenti juga setidaknya selama 3 minggu, dada sesak dan nafas kamu berbunyi, sampai yang paling parah : ada darah di dalam dahakmu. Jika kamu mengalami gejala ini, atau orang yang kamu kenal mengalaminya, segeralah ke Puskesmas, RS atau klinik terdekat ya!\r\n\r\n**Penyakit ini masih banyak terdapat di negara berkembang di daerah tropis, Indonesia salah satunya. Kesehatan adalah hal yang didambakan setiap orang, dan kamu kini juga bisa sehat dengan cara yang sederhana.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "howtoavoidgettingsick", 
  "uuid": "7422f7a82e4c458ab3653bf7d38e304e"
}