{
  "subtitle": "", 
  "description": "", 
  "language": "ind_ID", 
  "title": "Deklarasi Gadis Remaja", 
  "primary_category": null, 
  "created_at": "2015-03-04T04:58:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-04T04:58:58+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**SERUAN UNTUK BERTINDAK: SEKARANG WAKTUNYA UNTUK MENGHENTIKAN KEMISKINAN SEBELUM ITU TERJADI**\r\n\r\nLima ratus delapan gadis remaja yang hidup dalam kemiskinan di 14 negara di empat benua ditanya apa yang mereka butuhkan untuk memperoleh kesempatan mencapai potensi mereka.\r\n\r\nLebih dari 25 organisasi terkemuka di dunia, dengan menggunakan pengalaman bekerja mereka bertahun-tahun dengan gadis remaja dan bukti terbaik yang ada, mengembangkan Deklarasi ini bersama gadis remaja, untuk gadis remaja, dan bagi dunia.\r\n\r\nSekaranglah saatnya. Hal-hal nyata harus berubah untuk para gadis remaja dan bagi dunia. Gadis remaja bukan hanya menjadi bagian dari satu masalah, mereka adalah kunci ke setiap solusi yang berkelanjutan. \r\n\r\n**DEKLARASI GADIS REMAJA**\r\n\r\n**Tujuan 1 - Pendidikan:** *\"Aku ingin belajar, menjadi cerdas dan mampu; untuk itu aku memerlukan pendidikan. Sekolahku harus bagus - harus gratis, jika tidak aku perlu berjuang untuk bersekolah, dan sekolahku juga harus aman serta dekat, jika tidak aku akan berhenti bersekolah.\"*\r\n\r\n - **Tujuan:** Gadis remaja mencapai masa dewasa dengan keterampilan dan pengetahuan yang sesuai untuk sepenuhnya berpartisipasi dalam kehidupan berekonomi, bersosial, dan berbudaya.\r\n\r\n**Tujuan 2 - Kesehatan:** *\"Aku adalah diri saya sendiri dan aku ingin tahu tentang tubuhku serta cara merawatnya - tidak malu atau takut atau khawatir bahwa ketika aku punya anak, aku akan berada dalam keadaan bahaya atau tidak sehat.\"*\r\n\r\n - **Tujuan:** Gadis remaja memiliki akses ke informasi dan layanan yang aman, kesehatan dan nutrisi yang sesuai dengan usianya dan memiliki kepercayaan diri yang mereka perlukan untuk membuat peralihan yang sehat ke masa dewasa.\r\n\r\n**Tujuan 3 - Keselamatan:** *\"Mengapa gadis remaja diperkosa? Aku ingin semua gadis remaja merasa aman dan adanya seorang gadis remaja yang dipukul oleh orang lain, oleh siapa pun, atau disentuh atau dipojokkan atau dibawa kabur, tidaklah menjadi hal yang biasa.\"*\r\n\r\n - **Tujuan:** Gadis remaja bebas dari kekerasan dan eksploitasi serta didukung oleh undang-undang yang berlaku, sistem perlindungan anak yang kuat dan mempunyai sumber daya komunitas mereka memadai.\r\n\r\n**Tujuan 4 - Keamanan Ekonomi:** *\"Aku ingin menentukan masa depanku dan mencukupi keluarga serta diriku sendiri, tapi terlebih dahulu aku memerlukan kesempatan untuk itu dan mengetahui caranya.\"*\r\n\r\n - **Tujuan:** Gadis remaja tahu bagaimana membangun dan menjaga aset ekonomi mereka, dan peralihan ke masa dewasa dengan keterampilan, termasuk teknis dan kejuruan, diperlukan untuk mendapatkan penghasilan yang aman dan produktif. Pemerintah, masyarakat dan sektor swasta menghargai serta menjunjung tinggi hak ekonomi perempuan.\r\n\r\n**Tujuan 5 - Kewarganegaraan:** *\"Ini seperti orang melihatku sekilas karena aku seorang gadis remaja. Aku punya suara tapi apakah Kamu mendengarkan? Apakah Kamu bahkan menyadari bahwa aku ada?”*\r\n\r\n - **Tujuan:** Gadis remaja memiliki akses yang sama terhadap layanan, peluang, hak hukum dan kebebasan pribadi, dan oleh karena itu dapat secara penuh berpartisipasi sebagai warga negara dari komunitas dan negara mereka.\r\n\r\nUntuk bergabung dengan ribuan gadis remaja lainnya serta menandatangani Deklarasi Gadis Remaja, [klik di sini][1] untuk menyukai ini dan bagikan komentar Kamu kepada dunia.\r\n\r\n**DEKLARASI GADIS REMAJA: DARI SUARA PARA GADIS REMAJA**\r\n\r\nAku ada di dunia ini bukan untuk tidak terlihat.\r\n\r\nAku dilahirkan ke dunia ini bukan untuk diabaikan.\r\n\r\nAku diberi kehidupan bukan hanya untuk menjadi milik orang lain.\r\n\r\nAku milik diriku sendiri.\r\n\r\nAku punya suara dan aku akan menggunakannya.\r\n\r\nAku punya mimpi yang tidak terlupakan.\r\n\r\nAku punya nama dan itu bukan tanpa nama atau tidak signifikan atau tidak berguna atau menunggu lebih lama untuk dipanggil.\r\n\r\nSuatu hari, mereka akan mengatakan ini adalah saat ketika dunia sadar akan potensiku.\r\n\r\nIni adalah saat aku diizinkan untuk menjadi menakjubkan.\r\n\r\nIni adalah saat ketika kebangkitanku tidak lagi menakutkan Kamu.\r\n\r\nIni adalah saat ketika menjadi seorang gadis remaja adalah menjadi kekuatanku tempat perlindunganku bukan penderitaanku.\r\n\r\nIni adalah saat ketika dunia melihat bahwa aku dihadang oleh setiap masalah dan aku adalah kunci dari semua solusi.\r\n\r\nIni adalah saat ketika seorang gadis remaja dan seorang gadis remaja dan seorang gadis remaja dan 250 juta gadis remaja lainnya berkata dengan suara lantang bahwa ini adalah momen kami.\r\n\r\nIni adalah momen *ku*.\r\n\r\n**Ini, ya, ini adalah momennya.**\r\n\r\n\r\n  [1]: https://www.facebook.com/girleffect/photos/a.10152490055697376.1073741843.14159872375/10151914225562376/?type=3&theater", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "8127f8f9ff4249868088cbdafb12eac4"
}