{
  "subtitle": "", 
  "description": "Quando gostas muito do que fazes, nem sentes que estás a trabalhar. ", 
  "language": "por_PT", 
  "title": "No teu passatempo pode estar o teu futuro", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:25:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:06:41.594864+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Por vezes, a sociedade ensina-nos a procurar empregos em que se ganha muito dinheiro como forma de sermos bem-sucedidas mas o dinheiro não compra a tua felicidade.\r\n\r\nÀs vezes, a chave para a felicidade é descobrir o que gostamos mesmo de fazer e ter a sorte de ganhar dinheiro a fazê-lo.\r\n\r\nQuando  a escritora nigeriana Chimamanda Ngozi Adichie,  era uma jovem moça, as pessoas achavam que ela deveria ser farmacêutica. Ela chegou mesmo a frequentar a Faculdade de Farmácia. Mas o seu coração tinha outros planos. Desde muito nova que Chimamanda sempre gostou muito de livros e já sabia que queria ser escritora. Quando conseguiu uma bolsa para estudar nos Estados Unidos da América trocou as Ciências pela Escrita Criativa. No último ano da faculdade ganhou um prémio de escrita. Muitos pensaram que era mais seguro para ela tornar-se farmacêutica mas isso não a impediu de ir atrás do seu sonho!\r\n\r\nGostas de cozinhar ou de fazer bolos? Tens queda para as artes? És boa em matemática ao ponto dos teus amigos e familiares te pedirem ajuda? Perfeito! Podes ter descoberto a tua futura carreira. Ao fazeres aquilo que mais gostas, não sentirás de todo que estás a trabalhar.\r\n\r\nPara começar a trabalhar, nem sempre é necessário teres todo o tipo de equipamento. Começa devagar e à medida que te empenhares seriamente no trabalho as coisas hão-de aparecer. Se montares o negócio em casa, podes contar também com a ajuda dos teus familiares e amigos para realizar os teus projectos.\r\n\r\nNa escola, fica atenta e fala com as pessoas que tenham o tipo de trabalho em que estás interessada. Pesquisa e escolhe o percurso escolar mais adequado para ti. Algumas funções requerem uma licenciatura ou qualificações específicas, por exemplo. Mas para muitos trabalhos, um certificado de habilitações do ensino médio também serve e mesmo que não o tenhas terminado se usares o teu talento e aptidões continua a ser possível ganhares dinheiro. Se fores boa aluna em qualquer nível escolar, muitas portas se podem abrir mais tarde para tornar o teu sonho realidade mesmo que não saibas logo para quê.\r\n\r\nTodos querem ganhar a vida e todos querem ter uma vida feliz. O que é o dinheiro se não gostas do teu trabalho que fazes diariamente? És jovem e tens tempo para descobrires a tua verdadeira paixão. Por isso não te preocupes se ainda tens dúvidas. Usa esse tempo para explorar todas as opções!\r\n\r\nComo descobrir a tua paixão? Experimenta as nossas dicas  <link to find your passion article> ", 
  "source": "ec655a300bdd4eb78a696d0f17ce0b14", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "no-teu-passatempo-pode-estar-o-teu-futuro", 
  "uuid": "813feefc17bd4e77a5558dfb33b7d7ba"
}