{
  "subtitle": "", 
  "description": "\r\nConsegue uma pele, unhas e cabelo perfeitos… sem gastares um centavo\r\n", 
  "language": "por_PT", 
  "title": " Olá, Beleza natural! ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-02T12:08:27.896734+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-02T12:08:27.896983+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tu és naturalmente bonita. Mas não há mal nenhum em quereres melhorar a tua aparência de vez em quando. Não precisas de rios de dinheiro ou produtos caros para se sentires bonita e confiante. Já tens tudo o que precisas mesmo à frente dos teus bonitos olhos…\r\n\r\nPestanas longas e deslumbrantes\r\nDeixa cair algumas gotas de azeite ou óleo de coco num pedaço de algodão passa-o sobre as pestanas antes de te deitares. Se não tiveres algodão, usa os dedos para espalhares o azeite ou o óleo nas pestanas. \r\n \r\nLábios perfeitos\r\nO batom não é a única solução para tornares os lábios bonitos. Se beberes sumo de arando (que também faz bem à saúde!), os teus lábios ficarão com um bonito tom rosa. Se não tiveres sumo de arando, podes esmagar qualquer tipo de baga vermelha local e aplicar o sumo nos lábios. \r\n\r\nDentes brilhantes\r\nSeca cascas de limão ao sol e depois esmaga-as até ficarem em pó. Esfrega os dentes com esse pó para ficarem brancos e brilhantes. Mas nunca o faças mais do que duas vezes por semana, porque o ácido do limão pode estragar o esmalte dos dentes. \r\n\r\nBrilho encantador \r\nPara conseguires um ar fresco e radiante, experimenta esta máscara de rosto à base de canela e mel! O mel mantém a pele hidratada e ajuda-a a produzir células novas. A canela ajuda a remover as marcas causadas pelas borbulhas. Vais precisar de: canela em pó, mel, uma colher de chá e uma taça. Mistura uma colher de chá de canela em pó com uma colher de chá de mel; continua a juntar uma de cada até ficares com uma bela pasta que podes espalhar pela cara. Deixa repousar durante 10 a 15 minutos e olha-te ao espelho se te apetecer rir um pouco! Lava o rosto com água morna, seca suavemente a pele e já está. \r\n\r\nCuida de ti \r\nEstas soluções rápidas são ótimas, mas não te esqueças que vais viver nesta pele durante muito tempo! Começa já a pensar no futuro e passa a comer muita fruta e vegetais, dorme o suficiente (oito horas é o recomendado) e bebe bastante água potável, pelo menos oito copos por dia. A tua pele e o teu corpo vão agradecer-te.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ola-beleza-natural", 
  "uuid": "81e9bc8e60b441f8b1640ac568966f14"
}