{
  "subtitle": "", 
  "description": "Mas não uma garota legal", 
  "language": "por_PT", 
  "title": "Eu era uma garota popular", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T04:54:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-11-02T06:33:44.224095+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d9529b4834994384bbf84e6910abc4b1"
  ], 
  "id": null, 
  "content": "**Os amigos são especialmente importantes. Eles são as pessoas que ouvirão você e guardarão seus segredos. Mas saber ser um bom amigo nem sempre é fácil. Esta é a história de uma garota.** \r\n\r\nMeu nome é Lina. Eu tenho 15 anos e vivo na África do Sul. Eu sempre tive muitos amigos, mas quando olho para trás, eles não foram todos bons para mim. Durante a maior parte da minha formação, eu fiz parte de um grande círculo de garotas. Elas nunca se importavam com ninguém além delas mesmas.  Elas não prestavam atenção em mim e me encorajavam a fazer coisas ruins. Elas riam se eu era malcriada com meus pais. Elas achavam que era legal. \r\n\r\nEu não queria perdê-las como amigas, então eu fingia que achava legal também. \r\n\r\nNós éramos as garotas \"legais\" na escola – sempre as mais populares. Nós todas tirávamos boas notas e então dávamos risada daquelas que se esforçavam na aula. Nós zombávamos delas e as chamávamos de estúpidas. \r\n\r\nEntão um dia meus pais me disseram que íamos mudar de cidade. Fiquei muito triste. Eu sentia falta das minhas amigas antes mesmo de deixá-las. Eu não sabia o que ia fazer sem a minha turma.\r\n\r\nEu entrei em uma nova escola. Era cheia de rostos que eu não conhecia. Agora eu não era mais a menina legal. Eu era a menina nova. Eu era aquela que estava sozinha. \r\n\r\nEu chorei no primeiro dia. Eu chorei por um bom tempo naquela escola. \r\n\r\nMas então eu conheci a Marvi. Ela era forte. Ela sabia a diferença entre certo e errado e defendia o que era certo. Ela me aceitou na hora e me fez sentir bem-vinda.  Nós somos melhores amigas desde o primeiro dia em que a conheci. \r\nEu aprendo mais sobre amigos de verdade com ela ao meu lado. \r\n\r\nEla me ensinou que a amizade tem a ver com compartilhar suas ideias e sentimentos. Também tem a ver com dividir a sua jornada através da aventura da vida – tanto as coisas boas quanto as ruins. \r\n\r\nEla também me mostrou que a amizade tem a ver com ser uma boa pessoa e não prejudicar as pessoas ao seu redor ou ser maldosa. Agora eu percebo que eu não era uma boa amiga antes. \r\n\r\nEu tenho aprendido muito sobre como ser uma amiga. Eu não zombo mais das outras garotas, nem faço comentários cruéis. Não faço fofocas. Eu sou boa com elas, e elas me apoiam. \r\n\r\nUma boa amiga é uma verdadeira irmã e uma bênção na sua vida. \r\n\r\n**Você quer amigos? Leia este artigo e descubra como ser um bom amigo:**\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Lina", 
  "uuid": "8932d290c61c4b0e89369ffbd827e694"
}