{
  "subtitle": "", 
  "description": "Então eu descobri o rap e a dança", 
  "language": "por_PT", 
  "title": "A vida só piorava", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2014-12-31T04:22:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-02T06:33:44.299222+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f5595562004543b88de7ecc198e09de9"
  ], 
  "id": null, 
  "content": "*O tráfico de drogas e um conflito constante tornam certos bairros – ou \"barrios\" – na cidade de Bogotá, na Colômbia, muito perigosos, especialmente para algumas garotas. Esta é a história de uma garota.* \r\n\r\nMeu nome é Leidy, e eu sou uma garota colombiana de 17 anos. Eu tive um começo difícil na vida. Minha mãe foi embora quando eu era um bebê. Eu nem a reconheceria se passasse por ela na rua. \r\n\r\nMeu pai não para em casa, nem na minha vida. Uma vez ele acertou a minha mão com um martelo para me punir por roubar. Depois disso, eu era culpada por qualquer coisa que sumisse em casa. Eu comecei a passar mais tempo fora de casa só para ficar longe disso.\r\n\r\nA escola nunca foi fácil para mim. Me provocavam por ser gordinha. Todo o bullying dos meus colegas realmente funcionou. Eu comecei a matar aula dia sim, dia não. Por fim, parei de ir totalmente. Quando eu sentia aquela solidão sombria se arrastar sobre mim, eu ia para um mirante e olhava para todas aquelas pessoas pobres lá na luta assim como eu. Isso fazia com que eu me sentisse melhor. Eu não era a única que sofria. \r\n\r\nUm dia, eu topei com um grupo de jovens que também não gostava da escola. Eles me convidaram para sair com eles. Eu me sentia atraída porque eles faziam com que eu me sentisse como uma deles. \r\n\r\nEm pouco tempo, eu estava bebendo e fumando com eles. Quando meu pai descobriu que eu tinha experimentado maconha, ele ficou furioso e me bateu. Ele me bateu tanto que eu fui embora. Minha avó me relatou como fugitiva. Eu fui pega pelas autoridades e colocada em uma casa de correção para adolescentes.\r\n\r\nNum primeiro momento, foi um lugar de tristeza. Eu pensei em fugir. \r\n\r\nMas foi então que a minha vida começou a mudar.\r\n\r\nNa casa, eu conheci um homem que tocava piano. Ele era de uma organização chamada Ayara, que ajudava garotas como eu – garotas que estavam em busca de um lugar onde pudessem se encaixar e ser aceitas. \r\n\r\nA organização me ensinou a me expressar através do rap e da dança. A primeira vez que eu me apresentei para o grupo, eu estava envergonhada. Eu achava que todo mundo ia rir de mim. Em vez disso, eles assobiaram e aplaudiram.\r\n\r\nO canto flui pelas minhas veias, mas eu descobri que dançar me alegra. Quando estou dançando, eu esqueço todos os problemas e pressões da minha vida. \r\n\r\nAinda sofro baques na minha jornada, mas estou determinada. Em vez de fugir dos meus problemas, agora eu vou para o Ayara e danço quando o estresse da vida me põe pra baixo. Eu ainda quero ganhar a vida como artista e estou dançando break em cada oportunidade que eu consigo. Trabalho duro e confio nas pessoas pra fazer acontecer. \r\n\r\n\r\nLeia mais sobre a história de Leidy em [grassrootsgirls.tumblr.com][1]. \r\n\r\n**Você anda em má companhia?  Leia este artigo para faça bons amigos para toda a vida:** \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "8e8067f2dff24844a5ea5df555c1ff8a"
}