{
  "subtitle": "Masa tanggal ulangtahun lagi?", 
  "description": "Masa tanggal ulangtahun lagi?", 
  "language": "ind_ID", 
  "title": "Bikin Password yang Sempurna", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-08-24T07:23:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-24T07:23:58+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Hai Kak Maya!*\r\n\r\n*Aku baru bikin Facebook. Temanku bilang aku harus bikin password yang aman. Gimana ya caranya?*\r\n\r\n*Dari Tika di Jakarta*\r\n\r\nHai Tika di Jakarta,\r\n\r\n*Password* adalah kode rahasia yang melindungi informasi yang kamu simpan di dalam telefon genggam atau komputer. Itu seperti kunci ke semua informasi personal yang kamu simpan secara online. Ibaratnya, kamu nggak mau dong, seseorang masuk ke dalam rumahmu dan mencuri barang-barang berhargamu, kamu juga nggak mau orang sembarangan mengakses data informasi milikmu secara online.\r\n\r\nKebanyakan *website*, komputer dan telepon genggam butuh *password*. Bisa jadi kode empat digit, yang dikenal sebagai PIN, atau kata sandi dengan kombinasi panjang berisi nomor, abjad dan simbol.\r\n\r\nPassword yang aman penting banget apalagi kalo kamu sering ke warnet atau pake *handphone* bareng keluarga. Kamu harus bikin *password* yang beda buat Facebook atau akun email. Jangan kasih tahu ke orang lain (bahkan ke sohib sekalipun!) Kamu juga harus blok orang biar mereka nggak melihat *password* saat kamu mengakses internet di warnet atau tempat publik.\r\n\r\nKetika bikin kode numerik, atau PIN, pilih 4 nomor yang kamu paling ingat tapi juga nomor yang nggak bisa ditebak oleh orang lain. Jangan pake tanggal atau tahun kelahiranmu, contohnya. Jangan pake empat nomor terakhir dari nomor telefonmu.  Dan jangan pake empat nomor sama, seperti 2222. Kode kayak gini terlalu mudah. Pikirkan sesuatu yang kreatif biar kamu selalu ingat.\r\n\r\nPikirkan kalimat yang kamu bisa ingat dengan mudah tapi nggak bisa ditebak orang lain. Bisa jadi judul buku atau lagu yang kamu suka, dengan huruf kapital di awal dan angka di akhir. Contohnya: StoryOfMyLife89. Kamu juga bisa ganti huruf dengan simbol seperti: D@nceToTheBe@t.\r\n\r\nHindari nama-nama anggota keluarga, teman, binatang peliharaan atau nomor telepon kota kelahiranmu, atau nama sekolahmu. Jangan tulis *password* di tempat yang bisa ditemukan orang lain biar  mereka nggak masuk ke dalam akun kamu.\r\n\r\nSelamat menuangkan ide unik untuk bikin *password*!\r\n\r\nNgobrol Lagi!\r\nKak Maya\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mstecharticle4", 
  "uuid": "920e87642ccc4ceb9b47a804e2fcb5f9"
}