{
  "subtitle": "", 
  "description": "Agora, somas quantas vezes escolheste a resposta A e quantas vezes optaste pela resposta B. Clica aqui para veres os teus resultados", 
  "language": "por_PT", 
  "title": " És superpoupada- teus resultados ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-01T21:06:43.925018+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-01T21:06:43.925253+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Se a maioria das respostas foram A, és uma Supergastadora!\r\n\r\nApesar de não ser mau que queiras mimar-me de vez em quando, pôr dinheiro de lado agora significa que poderás fazer coisas fantásticas no futuro. Se é difícil para ti não gastar dinheiro, deixa a carteira em casa quando saíres. Pede aos teus pais, ao teu tutor ou a um irmão mais velho da tua confiança que te ajude a poupar, seja ajudando-te a abrir uma conta no banco, seja arranjando-te um mealheiro. Certifica-te de que tem um cadeado, para poderes manter as tuas poupanças em segurança em casa. \r\n \r\nSe a maioria das respostas foram B, és uma Poupadora bem-informada\r\n \r\nTens grandes planos e sabes que se puseres dinheiro de lado agora, isso vai ajudar-te a realizar os teus sonhos no futuro. Conseguiste atingir um objetivo de poupança? Por exemplo, pôr dinheiro de lado todas as semanas durante três meses seguidos sem gastar nada? Podes celebrar com uma pequena prenda! Isto vai motivar-te a continuar a poupar para alcançares metas realmente importantes, como a tua educação ou começar um negócio. \r\n \r\nSe o número de respostas A foi igual ao número de respostas B, o teu nome é Nem uma coisa nem outra\r\n \r\nTens um certo equilíbrio! Sabes poupar, mas também gostas de te mimar e às vezes acabas por gastar dinheiro em coisas que não são assim tão importantes como isso. Controla a maneira como gastas o teu dinheiro para conseguires poupar ainda mais. No início de cada semana, toma nota do dinheiro que tens. Depois, sempre que gastares dinheiro, aponta essa despesa no teu caderno com uma nota a dizer em quê. No fim do mês, vais perceber em que é que gastas a maior parte do teu dinheiro e onde podes poupar ainda mais.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "es-superpoupada-teus-resultados", 
  "uuid": "97a97e52e91a44f998b403f1b085fddd"
}