{
  "subtitle": "Não apenas agora mas para sempre", 
  "description": "", 
  "language": "por_PT", 
  "title": "Sê a melhor amiga da tua melhor amiga ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:41:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-28T23:27:47.151747+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todas as moças sabem que não há laço mais forte do que o da amizade. Mesmo que tenhas um grande círculo de amizade, tens sempre muito poucos melhores amigos.\r\n\r\nOs teus melhores amigos são aqueles nos quais podes sempre confiar, inclusive os teus segredos inconfessáveis. Se vivem numa completa harmonia, lembra-te que isso um dia pode mudar. A amizade dá muito trabalho e todos os relacionamentos precisam de ser cuidados. Para evitares que se crie uma certa distância entre ti e a tua melhor amiga ou mesmo para não ficares sem a amizade dela, usa estas dicas para manter a vossa amizade mais firme que nunca...\r\n\r\n**Não compitam uma com a outra**\r\n\r\n De certa forma, todas temos um brilho especial. As moças não precisam de sentir inveja e ciúmes umas das outras. Se a tua amiga é melhor que tu em alguma coisa, certamente deve haver algo em que és melhor do que ela. Cada uma à sua maneira, são as duas bonitas e talentosas!\r\n\r\n**Diz-lhe abertamente**\r\n\r\n Algumas pessoas dizem que a palavra \"desculpa\" é a mais difícil do mundo mas estão enganadas. Falar sinceramente e do fundo do coração é muito mais difícil. Por vezes, a honestidade pode magoar os sentimentos das amigas e é por isso que deves usar a cabeça e o coração. Por exemplo, se a tua amiga pergunta o que achas dos bolinhos secos que fez, não digas logo que não gostas. É melhor dizeres algo como \"Estou a ver que tens estado a praticar! Que tal tentares essa receita nova que tirei da net?\" Estás a ser honesta mas sem magoares os sentimentos dela.\r\n\r\n**Nunca deixes de a elogiar**\r\n\r\nDá-lhe o devido mérito e elogios se gostas ou aprecias o que ela está a fazer. Não quer dizer que tenhas que gostar de todas as fotos dela no Facebook mas gostamos todos de ouvir um elogio de vez em quando. As amigas devem sempre cuidar umas das outras, mesmo que seja para coisas mínimas.\r\n\r\n**Festejem juntas**\r\n\r\n Uma amiga de verdade celebra com satisfação as conquistas das amigas. Se a tua amiga tira um 20, felicita-a e festejem juntas! Isto é válido para todas as conquistas da tua amiga e não apenas para as notas. Esforçou-se muito e agora só têm é de se orgulhar do resultado!\r\n\r\n**A ajuda mútua e o facto de estarem sempre por perto é o segredo para uma amizade forte e duradoura. Esta é a diferença entre melhor amiga e melhor amiga para sempre!**", 
  "source": "a91c1bd683154f45bbad3dfd621da5dc", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "se-melhor-amiga-da-tua-melhor-amiga", 
  "uuid": "9a18ab48c4144ac08386a2aa08fbe60d"
}