{
  "subtitle": "", 
  "description": "\r\nConselhos fantásticos para a tua melhor sessão de estudo de sempre\r\n", 
  "language": "por_PT", 
  "title": " Preparar, concentrar, aprender!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-01T21:11:17.544641+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-01T21:11:17.544885+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nTal como a maior parte de nós, é provável que adores aprender coisas novas e de ir à escola, mas aches mais difícil estudar para os exames e testes, certo?\r\n\r\nTambém sabes que esperar até ao último minuto só serve para piorar ainda mais a situação. Estás farta de estudar na véspera? Porque não experimentas algumas sugestões de estudo novas para te ajudar a concentrar. Funcionam e vão ajudar-te a pôr os estudos novamente no bom caminho. \r\n\r\nMarca uma hora e local habituais para estudar. Pode ser todas as noites na mesa da cozinha ou em casa da tua amiga durante uma hora depois da escola. Ao marcares uma hora e local habituais, torna-se mais fácil respeitar as sessões de estudo e, quem sabe, pode até tornar-se um hábito!\r\n\r\nReparte as tarefas grandes em grupos mais pequenos. Quer estejas a estudar para um teste importante ou a trabalhar num projeto, assim que souberes o que tens de fazer, começa por definir pequenos objetivos diários. É facil sentimo-nos um pouco perdidas quando temos pela frente uma tarefa grande. Além disso, vais sentir-te realizada à medida que fores terminando os objetivos mais pequenos e isso vai dar-te forças para continuares a seguir em frente.\r\n\r\nFaz pausas de descanso. É bom estabeleceres limites de tempo quando estiveres a estudar e a aprender, já que é difícil manter a concentração e o cérebro precisa de descansar ao fim de algum tempo! Recomendamos uma pausa de 10 minutos por cada sessão de 45 minutos a uma hora. Deixa os livros e sai durante alguns minutos, conversa com os teus irmãos ou prepara um chá com a tua mãe. Mas não te demores muito, senão perdes a motivação.\r\n\r\nDescobre o teu método de estudo. Para algumas pessoas, a melhor maneira de aprender é passando as notas a limpo, outras gostam trabalhar em voz alta e ainda há aquelas que aprendem melhor em grupo, partilhando conhecimentos e ajudando-se umas às outras. Dedica algum tempo a experimentar diferentes maneiras de estudar e põe em prática a que for melhor para ti. Até podes chegar à conclusão de que precisas de métodos de estudo diferentes consoante a disciplina.\r\n\r\nBoa sorte. Se te concentrares, de certeza que consegues arrasar no próximo teste!  \r\n\r\nNão te esqueças: mesmo que não andes na escola, podes usar estas sugestões para aprenderes uma nova aptidão ou enfrentares qualquer tarefa nova difícil que te apareça. Experimenta.   \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "preparar-concentrar-aprender", 
  "uuid": "9ad229d7a6ff40538cf2492e92f5582d"
}