{
  "subtitle": "", 
  "description": "\r\nO período pode ser uma dor, de verdade. Mas nem tudo tem de ser mau! Damos-te algumas sugestões sobre como lidares com a situação… \r\n", 
  "language": "por_PT", 
  "title": "Ter um período feliz!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-02T11:57:57.097071+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-02T11:57:57.097303+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Todas as raparigas passam por aquela altura do mês: o período. Faz parte do crescimento, é natural e não tem de ser uma coisa má.\r\n\r\nAcabar com as dores do período\r\nSe sentires dores na barriga antes ou durante o período, podes estar tranquila que não te acontece só a ti. A maior parte das raparigas sente dores na barriga e nas costas. Isso acontece porque os músculos do teu útero (ventre) estão a movimentar-se para libertar o revestimento. Se calhar até pensas que não deves sair à rua, praticar desportos ou brincar com os teus amigos quando estás com o período. Isso não é verdade! O exercício é uma excelente forma de pôr os músculos a trabalhar e fazer passar as dores. Certifica-te de que usas um penso higiénico ou um pano limpo para absorver o sangue e troca-o regularmente para evitar micróbios que podem deixar-te doente.  \r\n\r\nOutra maneira de aliviar as dores é tomar um banho quente ou colocar uma toalha à volta de um saco de água quente e pô-lo em cima da barriga. A boa notícia é que as dores do período não costumam durar mais do que um dia ou dois.\r\n\r\nAlterações de humor\r\nAlguma vez choraste por causa de alguma coisa que a tua mãe ou o teu pai te disse, mesmo não sendo nada de grave? Já te aconteceu começares uma discussão com a tua melhor amiga sem saberes bem porquê? É completamente normal! A culpa é das hormonas, uma espécie de pequenos mensageiros na tua corrente sanguínea que enviam reações químicas para diferentes partes do teu corpo, pois são elas que assumem o controlo durante o ciclo menstrual. Dependendo do que se passa com elas, os níveis podem variar muito e é por isso que às vezes podes sentir as emoções à flor da pele. Não há nada de errado contigo, é uma reação natural, mas se estiveres preparada para essa possibilidade, é mais fácil de controlar. \r\n\r\nAtaque de acne\r\nÉs capaz de reparar que, alguns dias antes de teres o período, as borbulhas começam a aparecer de repente na tua cara, mesmo que isso normalmente não seja um problema que te afete muito. Mais uma vez, podes culpar as hormonas. Bebe muita água porque isso ajuda a limpar o sistema, ajudando o teu corpo a combater os micróbios que causam as borbulhas. Evita também as comidas gordurosas, as bebidas com gás e os doces, estes são os melhores amigos das borbulhas. \r\n\r\nComo saber se há algum problema \r\nAs dores, as alterações de humor e as borbulhas são tudo sintomas normais que fazem parte do período. Mas há outros sinais que não o são. Se o teu corpo mostrar algum destes sinais, pode ser que tenhas de consultar um médico, procurar um técnico de saúde ou ir até à clínica local: \r\n- O período não te aparece há alguns meses \r\n- O período dura há mais de sete dias \r\n- Estás a sangrar fortemente e não há sinais de abrandar com o passar da semana.\r\n- As dores são tão fortes que mal consegues mexer-te \r\n\r\nSe estás com alguns destes sintomas, não fiques calada! Conta imediatamente aos teus pais, a um irmão mais velho ou a um adulto da tua confiança para receberes ajuda. \r\n\r\nPara ficares a conhecer os serviços de saúde existentes na tua área, clica aqui <ligação para OBTER AJUDA>", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ter-um-periodo-feliz", 
  "uuid": "9bc65f5b20d8457abc411350e4dbe7b5"
}