{
  "subtitle": "Tubuhmu adalah kuasamu.", 
  "description": "Tubuhmu adalah kuasamu.", 
  "language": "ind_ID", 
  "title": "Berani Berkata Tidak", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-09-03T13:15:08.248576+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:51.672048+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "dbfc459925df46aa88d39d4e6b187b46"
  ], 
  "id": null, 
  "content": "**Nggak!**\r\n\r\nKemampuan untuk berkata “TIDAK!” adalah hak setiap cewek. Nggak ada orang yang berhak mengambil itu dari kita. Nggak ada orang yang berhak bilang kalo kita nggak berkuasa atas tubuh dan diri kita. Aturan ini berlaku untuk segala aspek kehidupan, terutama pada saat kamu mulai berpacaran.\r\n\r\nPas kamu mulai pacaran, mungkin pacar kamu terlihat lucu, menyenangkan dan gemes banget. Makanya kalian pacaran, kan? Tapi kadang, bukan mustahil kalo kamu akan ketemu cowok yang bersifat pemaksa. Ini yang dipelajari teman kita, Sandra. Sandra ngalamin sendiri saat-saat dimana ‘pangeran berkuda putih’ nya mencoba untuk menyentuh Sandra di tempat yang nggak semestinya saat mereka sedang nonton bioskop.\r\n\r\nAwalnya, Sandra biasa aja. Ia mencoba mengirim sinyal kalo sebenarnya ia nggak nyaman disentuh seperti itu, tapi sang pacar nggak berhenti. Sandra takut banget. Ia gelisah dan merasa terintimidasi dengan kelakuan pacarnya. Ia sadar kalo ia ingin menghentikan perilaku pacarnya ia harus berani ngomong!\r\n\r\nSandra merasa nggak nyaman, tapi akhirnya ia mengumpulkan keberaniannya dan berkata dengan tegas dan lantang:\r\n\r\n***“Berhenti! Aku nggak mau disentuh seperti itu.”***\r\n\r\nWalau suaranya keras, tubuh Sandra gemetar dan terasa lemah - dengkulnya melemas dan perutnya mual. Ia berdiri tegap dan meninggalkan ruangan bioskop. Butuh sedikit waktu untuk menetralkan perasaan yang campur aduk. Ia menenangkan dirinya di kamar kecil. Setelah Ia merasa sedikit lebih tenang, Sandra nggak lagi malu apalagi merasa takut: Ia tau apa yang Ia lakukan, dan Ia bangga! Ia lebih berani dari yang Ia bayangkan!\r\n\r\nSebagai gadis Indonesia, kita diajarkan untuk menjadi gadis yang sopan dan patuh, terutama kepada orangtua, orang dewasa dan laki-laki. Kita diajarkan bahwa mereka adalah panutan dan sosok pemimpin dalam hidup - tapi,  setiap orang pasti pernah berbuat salah. Dan saat itu terjadi pada kita, kita harus berdiri kuat dan membela diri!\r\n\r\nPria yang terhormat pasti nggak akan pernah melecehkan mu. Kalo ada seseorang yang membuatmu nggak nyaman dengan perkataan ataupun perbuatannya, buat ia berhenti. Kamu nggak berutang apapun kepada siapapun, hormatilah dirimu!\r\n\r\nJangan pernah takut atau malu untuk berkata tidak. Ini tubuhmu dan kamu berhak untuk bekata “TIDAK!” Tentu aja, ngomong lebih gampang daripada ngejalanin, tapi yuk kita belajar cara-cara untuk berkata tidak:\r\n\r\n - **Praktekkan.** Coba pikirkan situasi terburuk yang dapat terjadi. Mulai latihan untuk berkata “TIDAK!” di depan cermin bila perlu. Ajak juga teman-temanmu untuk latihan bareng.\r\n - **Tubuhmu adalah kuasamu.** Coba untuk menghindar dari teman atau orang-orang yang membuatmu nggak nyaman atau memaksamu melakukan suatu hal. \r\n - **Katakan.** Kalo ada seseorang yang memaksamu melakukan sesuatu yang kamu tau nggak baik, katakan “Tidak” dengan tegas. Atau coba bilang: “Maaf, saya nggak mau melakukan itu.” atau “Tolong berhenti.” \r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "7e5d190cbd884d18ab4cecf881cc07e1", 
  "published": null, 
  "position": 34, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nomeansno", 
  "uuid": "9cabbc57a2bc40a3b734228c0cd166f7"
}