{
  "subtitle": "Mudik, opor ayam, ketupat dan takbiran nggak berarti tanpa kesatuan keluarga!", 
  "description": "Mudik, opor ayam, ketupat dan takbiran nggak berarti tanpa kesatuan keluarga!", 
  "language": "ind_ID", 
  "title": "Lebih Dekat, Lebih Baik", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-07-16T06:48:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-16T06:48:30+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sambutlah Idul Fitri dengan hati dan pikiran yang terbuka. Dengan cara kembali ke akar dan mengingat-ingat apa sih yang sebenarnya paling berharga untuk kita. Jauh sebelum kita menemukan para sahabat, atau si cowok imut yang terus-terusan ada di benak kita, terdapat orang-orang yang mengisi keseharian kita. Orang-orang yang terus ada disamping kita, yang telah melihat kita dalam kondisi terburuk — namun memutuskan untuk tetap menerima kita. Siapa sih orang-orang tersebut?\r\n\r\n**Mereka adalah keluarga.**\r\n\r\n*...Ya kan?*\r\n\r\nKeluarga itu rumit. Keluarga adalah sumber cinta, *jelas*, tapi terkadang keluarga itu menyebalkan. Dan ngeselin. Kadang mereka nggak memberimu barang sedikit privasi yang kamu butuhkan, apalagi kalo kamu lagi pengen curhat ke sahabat tentang cowok imut yang masih mondar-mandir di benakmu.\r\n\r\nTahun lalu, Tisya yang masih remaja, tersadar bahwa selama ini hubungannya dengan Ibu tidaklah baik. Mungkin kegiatan sekolah Tisya yang padat dan kesibukan sang Ibu membuat adanya jarak terbentang antara mereka. Mungkin juga ini proses dari beranjak dewasa. Segala emosi dan gejolak bercampur menjadi satu dengan usaha si Ibu yang selalu ingin tau, yang tentunya mengganggu. Tisya sadar sih, kalo Ibu sebenarnya hanya cemas dan perhatian terhadapnya. Tapi sepertinya, setiap kali ia mencoba berbicara, hanya pertengkaran yang terjadi!\r\n\r\nLebaran lalu, Tisya memutuskan untuk berdamai. Malam itu malam Takbiran. Ketika yang lain sedang asik-asiknya pergi keluar dan berpesta. Tisya memutuskan untuk tinggal di rumah dan membantu kakaknya untuk memasak dan menjaga si adik. Ini membuat Ibunya terkejut, tapi Tisya tau inilah yang terbaik dan Ia bahagia.\r\n\r\nBesoknya, keluarga Tisya mulai berdatangan dari Bandung. Mungkin keluarga lain mempunyai keluarga yang besar. Tapi keluarga Tisya jauh lebih besar! Biasanya, Tisya dengan cuek akan nongkrong dan ngobrol bareng sodara. Tapi kali ini, Tisya memutuskan untuk membantu Ibunya menyiapkan hidangan kepada paman, bibi dan tamu lain, yang berjumlah lebih dari 40 orang!\r\n\r\nMungkin itu terlihat biasa, tapi bagi orangtua Tisya itu sungguh perubahan yang besar. Hal itu membuat kedua orangtua Tisya senang, dan tentu saja memperbaiki hubungan Tisya dengan Ibu. \r\n\r\n“Tahun ini, aku lebih antusias menyambut datangnya Idul Fitri karena aku tau, aku sangat diberkati memiliki orang-orang yang luar biasa yang dapat kusebut… keluarga,” tutur Tisya. Akankah kamu melewati Lebaran dengan berbeda tahun ini?\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "getcloserfeelbetter", 
  "uuid": "9f3a52b81f3d4768aa6ee9435d2cf7b8"
}