{
  "subtitle": "Inilah beberapa hal yang harus kamu ketahui", 
  "description": "Inilah beberapa hal yang harus kamu ketahui", 
  "language": "ind_ID", 
  "title": "Pastikan Lingkunganmu Itu Aman!", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:41:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:59.320180+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9315064c5c374bf281f860b30bddb379"
  ], 
  "id": null, 
  "content": "*Inilah beberapa hal yang harus kamu ketahui:* \r\n\r\n1. **SADARILAH** bahwa situasi di sekitarmu tidak selalu aman. Karena kamu sudah beranjak dewasa, kamu harus pintar-pintar membaca situasi!\r\n\r\n2. **WASPADA** dengan kumpulan orang atau tempat yang asing untukmu. Jika kamu merasa gugup atau bahkan takut, hindari lingkungan itu. Hal ini dapat mencegahmu dalam mengalami kejadian yang buruk.  Mencegah itu, selalu lebih baik :D\r\n\r\n3. **PERHATIKAN** jika ada yang mendekat dan berbicara hal-hal buruk terhadapmu. Jangan langsung panik, hadapi aja dengan santai tapi tetap waspada. Kamu juga bisa melawan dan minta mereka berhenti jika sudah keterlaluan, lalu segera menjauh atau minta bantuan orang di sekitarmu.\r\n\r\n4. **BERSIKAP TEGAS!** Belajarlah untuk berani berkata tidak! Tatap matanya dengan tegas dan bicaralah dengan lantang dan jelas bila seseorang mulai melecehkanmu.\r\n\r\n5. **MULAI BERAKSI**, kalau perlu. Jangan pernah ragu bertindak melawan kekerasan atau pelecehan. Memukul lawan tidak salah loh, itu adalah suatu bentuk membela diri. Kalau keadaan sekitarmu ramai, teriak dan minta tolong! Kalau sendirian, cepat-cepatlah berontak dan lari!\r\n\r\n6. **HINDARI** orang-orang yang membuatmu nggak nyaman. Dan tentu saja, hindari tempat-tempat yang berbahaya, misalnya tempat sepi. Jangan bepergian sendirian baik siang maupun malam. Ingin jalan-jalan? Ajak teman-temanmu aja biar ramai!\r\n\r\n7. **SIAP SIAGA**. Kita nggak pernah tau kapan sesatu yang buruk terjadi. Oleh karena itu, carilah orang dewasa yang dapat dipercaya dan diandalkan . Pastikan kamu dapat menghubunginya saat kamu memerlukan bantuan. Jangan lupa untuk selalu berkomunikasi dengan teman dan mengingatkan untuk saling menjaga satu sama lain ya!\r\n\r\n*Setiap harinya ada aja gadis-gadis yang menghadapai bahaya di lingkungan mereka sendiri. Mulai dari dikucilkan di sekolah, diejek atau dilecehkan di tempat umum atau bus. Dengan begini, kamu harus lebih waspada terhadap sekitar ya!*\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "makeyourcommunitiessafe", 
  "uuid": "aa0f5be22d20429595c809eb31e8194d"
}