{
  "subtitle": "Pubertas buat penampilanku jadi rusak!", 
  "description": "Pubertas buat penampilanku jadi rusak!", 
  "language": "ind_ID", 
  "title": "Kulitku menggila", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-04T04:28:19+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-04T04:28:19+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Pubertas adalah sebutan waktu kamu mulai berubah dari seorang anak menjadi seorang dewasa. Pubertas itu normal - ini terjadi sama semua orang. Kamu bakal mengalami banyak perubahan, tapi kamu ya, masih tetap KAMU - dengan beberapa perbedaan penting. Inilah cerita seorang gadis remaja.* \r\n\r\nAku Thandi dan aku tinggal di Afrika Selatan. Waktu aku mulai berusia 13 tahun, kulitku berubah. Punggung dan bahuku penuh jerawat dan paha dan juga kakiku ada *stretch marks*. Susah untuk merasa bahagia karena aku selalu sadar kalau kulitku kelihatan jelek sekali.\r\n\r\nAku selalu pakai topi buat tutupi jerawat dan komedo di mukaku, khusunya di bagian dahi. Aku bakal pakai baju lengan panjang dan rok panjang. Apa pun itu buat tutupi.\r\n\r\nAku betul-betul tertekan, karena orang-orang jahat sama aku. Lagian, aku yakin ngga bakal ada satu orang pemuda pun yang bakal mau pacaran sama orang yang kulitnya jelek seperti aku, jadi, aku di rumah saja dan jarang keluar.\r\n\r\nTapi semua berubah waktu aku bertemu sama seorang pemuda di gereja. Dia perlakukan aku dengan manis dan sesudah kami berteman beberapa waktu, dia bilang sama aku kalau dia suka segala sesuatu yang ada di diri aku. Aku ngga percaya!\r\n\r\nDia bantu aku buat melihat lebih dari apa yang kelihatan dari luarnya saja. Aku tahu aku orang yang baik, aku cuma terlalu kesal sama penampilannya aku saja sampai aku lupa buat mencintai dan peduli sama badanku sendiri.\r\n\r\nAku sudah terima *stretch marks* di tubuhku dan aku sudah mulai betul-betul merawat tubuhku sendiri lebih dari sebelumnya. Aku cuci muka dua kali sehari pakai sabun dan air. Aku berolahraga dan hindari makanan yang berminyak. Aku tahu pada akhirnya jerawat-jerawat itu bakal hilang.\r\n\r\nAku dulu menangis tiap hari karena orang-orang jahat sekali tentang penampilan aku. Tapi aku ngga bakal sembunyi di balik pintu lagi.\r\n\r\nAku punya cinta dan kebanggaan di dalam hatiku dan ngga peduli bagaimana penampilan luarnya aku. Aku bakal fokus di pendidikan dan masa depannya aku, karena itulah yang paling penting.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "myskinsgonecrazy", 
  "uuid": "aacbd41a0aaf42b3b2130cd76402b19e"
}