{
  "subtitle": "Hai. Kamu punya teman ? Berbahagialah kalo kamu punya.", 
  "description": "Hai. Kamu punya teman ? Berbahagialah kalo kamu punya.", 
  "language": "ind_ID", 
  "title": "Pengen Punya Banyak Teman ? ", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-03-04T04:08:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-04T04:08:48+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Hai. Kamu punya teman ? Berbahagialah kalo kamu punya. Teman membuat hidup kita jadi lebih menyenangkan. Bisa buat ngobrol dan berbagi, juga saling mendukung. Lebih oke lagi, jumlahnya nggak harus banyak ! Karena, yang paling penting adalah kualitas pertemanan kalian, dan bagaimana menjadi teman yang baik bagi orang – orang yang kamu sayangi. \r\n\r\nPengen tahu kan caranya gimana ?\r\n1. Timbal balik. Kalau nggak mau dicubit, ya jangan nyubit. Kalau kamu mau temanmu baik padamu, jadilah teman yang baik lebih dulu. Lakukanlah lebih dulu apa yang kamu ingin orang lakukan terhadapmu. Seperti menabung kebaikan.\r\n\r\n2. Belajar mendengar. Percaya atau nggak, hal ini susah lho. Kamu beruntung bisa tahu hal ini di usia muda, karena banyak orang yang sudah tua tapi nggak bisa mendengar dan menghargai pendapat orang. Akhirnya jadi orang tua yang nyebelin. Ih, nggak banget kan ? Yuk latihan mendengarkan dan menghargai pendapat orang, walaupun kamu nggak setuju. \r\n\r\n3. Belajar menerima temanmu apa adanya. Dia nggak cantik, tapi rajin. Dia bukan anak orang kaya, tapi mau mendengarkan keluh kesahmu. Dia anak OSIS yang sibuk banget, tapi selalu membantumu kalo kamu kesulitan mengerjakan PR. Nggak ada satupun manusia yang sempurna, dan teman yang baik menerima kekurangan seseorang beserta kelebihannya. Jika ada “temanmu” yang suka mengkritik, mencela, menghina atau bahkan berusaha merubahmu demi dirinya sendiri, wah, itu sih bukan teman namanya. \r\n\r\n4. Memaafkan kesalahannya. Karena tidak ada manusia sempurna, sudah wajar kalo sesekali kita berbuat kesalahan. Ini termasuk kamu dan temanmu juga. Saling memaafkan adalah salah satu kunci persahabatan yang sukses. Tidak cuma itu, kalian juga bisa bertumbuh lebih baik lagi bersama – sama. \r\n\r\n5. Jaga rahasia. Kalau kamu dipercaya dengan sebuah rahasia, berarti kamu harus menjaga kepercayaan itu baik – baik. Eits, tapi nggak semua rahasia itu harus kamu jaga. Jika temanmu terlibat bahaya, semisal diganggu dan dimintai uang oleh preman, terlibat dengan narkoba atau geng anak nakal, atau dilecehkan, sebaiknya kamu segera melaporkannya pada orang dewasa yang bisa dipercaya. \r\n\r\n**Memiliki teman itu penting bagi semua orang. Kita semua memerlukannya. Menjadi teman yang baik juga nggak mudah, tapi, kita semua bisa berusaha menjadi salah satunya.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "doyouwantfriends", 
  "uuid": "ab244f8e1b3d48d9be1bea0545b9555c"
}