{
  "subtitle": "Deklarasi Gadis Remaja mengatakan: Tidak pada kekerasan", 
  "description": "Deklarasi Gadis Remaja mengatakan: Tidak pada kekerasan", 
  "language": "ind_ID", 
  "title": "Kekerasan, penembakan... terjadi di sini", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-03T07:59:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:38.482573+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "029e031416124fda9592ddee71dc6a98"
  ], 
  "id": null, 
  "content": "*Ketika menciptakan Deklarasi Gadis Remaja, kami berbicara dengan lebih dari 500 perempuan remaja dari 14 negara. Cerita Andressa mencerminkan tantangan yang dihadapi oleh banyak gadis remaja yang kami ajak bicara...*\r\n\r\n**Kekerasan terhadap wanita dan gadis remaja**\r\n\r\nSama halnya dengan banyak gadis remaja yang memberikan kontribusi pada Deklarasi Gadis Remaja, Andressa yang berusia 16 tahun dari Brazil berbicara tentang risiko kekerasan yang dia hadapi sebagai gadis remaja. \"Kekerasan, penembakan,\" katanya, \"Aku tidak akan bohong kalau banyak hal terjadi di sini.\"\r\n\r\nItulah kenapa tujuan ke-3 Deklarasi adalah memastikan keselamatan gadis remaja, supaya mereka bisa hidup bebas dari rasa takut akan kekerasan dan pelecehan.\r\n\r\nAndressa juga berbicara tentang kegigihan dia untuk mendapatkan pendidikan supaya dia bisa menciptakan kehidupan yang lebih baik untuk dirinya sendiri dan keluarganya. Determinasi itu digaungkan oleh semua gadis remaja yang diajak bicara, itulah kenapa tujuan ke-2 dari Deklarasi berfokus pada perbaikan akses bersekolah untuk gadis remaja dan kualitas pendidikan yang mereka terima.\r\n\r\n**Gadis remaja tidak dapat berhasil ketika mereka hidup dalam ketakutan. Dimulai dengan menciptakan tempat aman sampai menetapkan undang-undang yang lebih kuat, mengakhiri kekerasan terhadap gadis remaja adalah langkah pertama untuk mengakhiri kemiskinan global. Baca Deklarasi Gadis Remaja dalam versi utuh.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 79, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaultsshootingshappenhere", 
  "uuid": "b54e00261f1941c6957b6a970dd40c75"
}