{
  "subtitle": "", 
  "description": "\r\nResponde ao nosso questionário para perceberes se sabes lidar bem com o dinheiro!\r\n", 
  "language": "por_PT", 
  "title": " És superpoupada?", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-01T21:05:32.037382+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-01T21:05:32.037615+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Responde a estas oito perguntas para perceberes se és supergastadora ou superpoupada.\r\n \r\n1.  Recebes dinheiro pelos teus anos. O que é que fazes?\r\nA) Gastas imediatamente o dinheiro saindo com os teus amigos.\r\nB) Depositas o dinheiro na tua conta ou guardas num lugar seguro onde ninguém o consiga encontrar. \r\n \r\n2. Estás no mercado e já só tens contigo o pouco dinheiro que poupaste este mês quando vês que uma t-shirt que há muito te interessa está com desconto. O que é que fazes?\r\nA) Compras a t-shirt. Afinal, para que servem as poupanças!\r\nB) Negoceias com o dono da loja e consegues um preço ainda mais baixo.\r\n \r\n3. Quando fazes compras, baseias as tuas decisões…\r\nA) No teus sentimentos. Quando te sentes triste, não há nada melhor que comprar uma prendinha.\r\nB) Nos planos que fizeste sobre como queres gastar o dinheiro no futuro.  \r\n \r\n4. Para ti, dinheiro significa…\r\nA) Prazer e satisfação.\r\nB) Ter um futuro estável.\r\n \r\n5. Quando tens muitos trocos na carteira, o que fazes com eles?\r\nA) Gastas, em todo o caso não valem muito.\r\nB) Juntas às tuas poupanças, afinal, todos os bocadinhos ajudam.\r\n \r\n6. É frequente deveres dinheiro aos teus amigos ou familiares?\r\nA) Muito frequente, não vejo problema nenhum em pedir dinheiro emprestado.\r\nB) Pouco frequente, não gosto de dever dinheiro a ninguém.\r\n \r\n7. Controlas a maneira como gastas o teu dinheiro, tomando nota do que compras ou guardando os recibos?\r\nA) Não.\r\nB) Sim.\r\n \r\n8. O que preferes fazer?\r\nA) Gastar agora, poupar depois.\r\nB) Poupar agora, gastar depois.\r\n \r\nAgora, somas quantas vezes escolheste a resposta A e quantas vezes optaste pela resposta B. Clica aqui para veres os teus resultados \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "es-superpoupada", 
  "uuid": "bfb748a250804c4f84d7b3d03f92558b"
}