{
  "subtitle": "", 
  "description": "Ela viu uma oportunidade e agarrou-a com as duas mãos.", 
  "language": "por_PT", 
  "title": "A história da Portia: um remédio medicinal da família ajudou-me a começar o meu negócio", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:33:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:06:15.553208+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Às vezes parece que os teus familiares mais velhos não entendem as exigências da vida moderna. Mas pode haver alguma sabedoria na sua experiência de vida. A história da Portia mostra-nos isso mesmo.*\r\n\r\nFoi a madrasta da Portia que a levou a concretizar a sua primeira ideia de negócio. Quando teve o seu primeiro filho, procurou algo que a ajudasse a reduzir as estrias. Nada do que tentou estava a resultar. A sua madrasta recomendou-lhe o óleo de cânhamo. É o óleo de um fruto muito conhecido, (proveniente de muitos lugares do Sul e Oeste de África) que ela tinha usado quando era mais nova.\r\n\r\nA Portia experimentou e ficou muito surpreendida com o resultado. Funcionou melhor do que tudo o que tinha experimentado até ali e superou as suas expectativas. Partilhou uma foto no Facebook mostrando como as estrias se tinham desvanecido da sua pele melhorando significativamente a sua aparência. A reacção das amigas foi fantástica, principalmente quando começaram a perguntar onde poderiam adquirir também o óleo de cânhamo.\r\n\r\nFoi então que a Portia decidiu pesquisar para descobrir o que fazia aquele óleo ser tão especial. Começou por engarrafar o óleo na sua cozinha e vendia-o aos amigos. Eles adoravam e voltavam a comprar mais. A Portia sabia que era muito pouco e não conseguiria fazer o dinheiro que ela queria. A tia dela que já tinha trabalhado numa fábrica deu-lhe algumas dicas. Estava interessada em fazer também um creme hidratante para o corpo e vende-lo nas lojas. Mas antes de serem postos à venda, os seus produtos tinham de ser testados e aprovados por uma Agência Nacional.\r\n\r\nA Portia levou as amostras dos seus produtos à Agência Nacional e obteve a resposta que ansiava. Depois de bater muitas portas pela cidade, um dos supermercados aceitou revender os seus produtos. Palavra passa palavra e as coisas estão a correr tão bem que a Portia está a pensar expandir em breve o negócio com produtos para o cabelo.\r\n\r\n**O que aprendeste de tão surpreendente com os teus familiares mais velhos que te traga algum benefício?**", 
  "source": "5150a34e651d4c8eb308f03881be2ad0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "historia-da-portia-um-remedio-medicinal-da-familia-ajudou-me-comecar-o-meu-negocio", 
  "uuid": "bff3c3efd8f845eb861dbb6ce897f796"
}