{
  "subtitle": "Aku temukan teman dan harapan", 
  "description": "Aku temukan teman dan harapan", 
  "language": "ind_ID", 
  "title": "Sendirian dan menderita", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-03T07:56:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:54.001357+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "377bc71761114edf8f9ec0a0116295b8"
  ], 
  "id": null, 
  "content": "*Beberapa tahun belakangan ini, pengungsi dari Somalia, Sudan, Ethiopia, dan Republik Demokrasi Congo melarikan diri dari kekerasan di negara mereka dan sampai di Kenya. Inilah cerita seorang gadis remaja.* \r\n\r\nNamaku Fatuma, dan aku dilahirkan di sebuah kampung terpencil di Somalia yang kelihatannya jauh, dari waktu dan jarak, tapi aku ingat semuanya.\r\n\r\nIbuku menelantarkanku waktu aku masih bayi. Ibu tiriku benci sama ibuku, jadi dia memperlakukan aku seperti orang luar dan beban. Dia selalu mencari-cari alasan buat memukul dan menghinaku. Dia ngga pernah izinkan aku main atau bersekolah. Sebaliknya, dia suruh aku keluar sama kambing-kambing peliharaannya tiap hari dan tetap ada di luar sampai hari gelap.\r\n\r\nAyahku sudah tua dan ngga peduli sama urusan rumah tangga seperti bagaimana aku diperlakukan. Aku tumbuh dengan merasa sepi dan sedih. Suatu hari aku memohon sama kakak laki-lakiku supaya bawa aku pergi ke kota sama dia. Dia bawa aku ke kota dan aku jadi lebih bahagia daripada yang pernah aku rasakan dalam hidupku. \r\n\r\nTapi suatu hari, waktu aku sedang ada di pasar, aku mendengar sebuah ledakan. Walaupun semua orang melarikan diri dari bunyi itu, aku justru lari menuju ke sana. Aku gadis remaja yang selalu ingin tahu seperti itu. Tiba-tiba, aku jatuh ke belakang dengan belanjaanku terbang di atasku. Lalu semua menjadi gelap. \r\n\r\nAku terbangun di rumah sakit dengan kabar yang sangat buruk: aku ditembak di bagian lengan dan kakakku menghilang. Tetanggaku memintaku melarikan diri dengannya ke Kenya, dimana aku bisa temukan rumah sakit yang lebih bagus. Aku setuju. Itu adalah keputusan paling buruk dalam hidupku. Aku benci keputusan itu. Bahkan sampai hari ini, aku ngga tahu kakakku ada dimana. \r\n\r\nSeharusnya aku menunggunya. Dia satu-satunya orang yang mencintai aku. Aku kesakitan karena lukaku dan aku takut karena aku ngga punya keluarga di Kenya. Aku kesepian sekali. Sebuah keluarga menampungku, tapi mereka bilang kalau aku memakai lukaku jadi alasan supaya aku bisa bebas dari tugas-tugas rumah. Sesudah satu tahun, mereka mengusirku keluar. \r\nSeorang wanita tua selalu membantuku berobat ke dokter di rumah sakit. Waktu aku ngga punya tempat tinggal, dia bilang sama aku tentang sebuh grup yang bernama Heshima Kenya yang bisa membantuku. Waktu aku cerita ke mereka tentang hidupku, mereka menerimaku dengan tangan terbuka. Untuk pertama kalinya sejak sampai di Kenya, aku merasa ada harapan. Di rumah perlindungan itu aku bertemu gadis-gadis remaja lain yang melarikan diri dari perang di negara mereka, yang ngga punya keluarga lagi, dan menghadapi tantangan yang sama seperti aku. \r\n\r\nMereka mengatur supaya aku bisa menjalani operasi yang aku perlukan buat menyelamatkan lenganku, dan lalu mereka mengajari aku bagaimana menulis dan membaca. Perlu waktu 6 minggu buat aku belajar bagaimana menulis nama depan, tengah, dan akhirku! Sekarang aku sedang berlatih menjadi jurnalis foto! \r\n\r\nPenting buat cerita ke dunia tentang apa yang sedang terjadi sama kami gadis-gadis remaja pengungsi. Cuma karena tangan aku ngga berfungsi dengan benar, aku ngga akan lepaskan mimpi-mimpiku. Mataku dulu tertutup, tapi sekarang aku bisa melihat begitu banyak kesempatan buat gadis-gadis remaja yang aku ngga pernah sadar, ada. Dan buat semua gadis-gadis remaja di luar sana yang hanya tidur dan jalan-jalan, aku harap mereka bisa lihat apa yang aku lihat. Ngga peduli betapa susahnya cobaan hidup, jangan menyerah. Usahalah buat mewujudkan tujuan kamu. Aku tahu kalau ada cerita-cerita sedih di balik kesuksesan, jadi aku juga cuma perlu tetap maju. Bahkan kalau kamu belum sampai di sana, senang rasanya ada di jalanmu sendiri. \r\n\r\nBaca lebih banyak tentang cerita Fatuma di [grassrootsgirls.tumblr.com][1].\r\n\r\n**Apa kamu merasa sendirian di dunia? Baca artikel ini buat cari tahu bagaimana membuatnya lebih baik.**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 45, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "aloneandsuffering", 
  "uuid": "c1dbf37e51dc47be9cca9aed036eab4f"
}