{
  "subtitle": "Tapi aku kan, punya hak", 
  "description": "Tapi aku kan, punya hak", 
  "language": "ind_ID", 
  "title": "Aku ngga punya orang tua", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-04T04:02:11+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-04T04:02:11+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Ada hampir 3,7 juta anak yatim piatu di Afrika Selatan - mendekati setengahnya sudah kehilangan orang tua mereka karena penyakit berhubungan dengan  AIDS. Inilah cerita seorang gadis remaja.*\r\n\r\nNamaku Preity, Aku berusia 20 tahun dan tinggal di Afrika Selatan. Waktu masih kecil aku tinggal sama tante dan om aku. Mereka buat aku percaya kalau mereka punya hak buat memukul dan menganiaya aku karena aku bukan anak kandungnya mereka, dan aku ngga punya tempat tujuan lain. Aku terjebak. Mereka betul-betul jahat sama aku.\r\n\r\nKalau aku minta pembalut sama tanteku waktu aku sedang dapat menstruasi, dia bakal bilang, “Pakai koran saja!” Waktu aku mau menata rambutku supaya kelihatan bagus, dia bakal bilang, “Ada air dan matahari kok, kamu perlu apa lagi...” Betul-betul jahat.\r\n\r\nHidupku keras di masa-masa itu. Aku putus asa. Cuma sesudah aku selesaikan tugas-tugas rumah yang berat sampai larut malam, aku bisa keluarkan buku-buku sekolah dan kerjakan PRku. \r\n\r\nSuatu hari, sesudah aku pikirkan cukup lama, aku kumpulkan cukup keberanian buat cerita sama pekerja sosial yang pernah aku dengar dari seorang guru di sekolah. Aku takut sekali. Tapi aku lega, aku melakukan itu. Dia sudah mengubah hidup aku. \r\n\r\nWaktu aku datang menemui dia, aku ceritakan ke dia tentang aku dan aku menangis dan menangis. Dia langsung tatap mata aku dan bilang, “Nak, NGGA ADA SATU ORANG PUN yang punya hak buat pukuli kamu atau perlakukan kamu dengan buruk.” Dia pergi sama aku ke rumahku dan bertemu sama wali-waliku. Dia adakan beberapa pertemuan. Makan beberapa waktu, tapi akhirnya dia bisa bantu aku menemukan tempat tinggal lain menjauh dari wali-wali aku. Di sana, aku dirawat. Aku bisa konsentrasi di pelajaran sekolah, dan jadi kuat.\r\n\r\nWaktu aku tinggal di rumah tante dan om, aku takut buat minta bantuan. Tapi aku lega sekali, aku lakukan itu akhirnya. Sekarang aku bahagia dan aman. Aku bangga lagi. Aku adalah seorang gadis remaja yang berjuang buat hak-haknya dan menang.\r\n\r\n**Apa kamu diperlakukan dengan buruk? Baca artikel ini buat cari tahu apa yang harus dilakukan:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ihavenoparents", 
  "uuid": "c72e7914451148c5a7ee832129af74b5"
}