{
  "subtitle": "Seharusnya aku bilang tidak", 
  "description": "Seharusnya aku bilang tidak", 
  "language": "ind_ID", 
  "title": "Seorang ibu di usia 16 tahun!", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-03T07:49:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-22T10:38:01.795479+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "dbfc459925df46aa88d39d4e6b187b46"
  ], 
  "id": null, 
  "content": "*Di seluruh penjuru dunia, banyak gadis remaja hamil sebelum mereka siap. Inilah cerita seorang gadis remaja.*\r\n\r\nNama aku Khadija dan aku tinggal di Malawi. Aku satu dari delapan bersaudara yang lahir dari seorang ayah yang luar biasa dan seorang ibu yang penyayang. Ayahku punya pekerjaan yang bisa kasih kehidupan nyaman buat kami semua. Tapi waktu ayah meninggal, hidup aku yang nyaman juga ikut berakhir.\r\n\r\nDi negaraku, seorang janda ngga punya hak buat tinggal di rumah suaminya. Kami diusir sama om-om aku dan harus pindah ke sepetak tanah kecil di kampung keluarga ibuku. Aku tinggal di rumah dan ngga bersekolah selama sebulan supaya bisa bantu keluargaku buat batu bata buat bangun rumah baru.\r\n\r\nKami bantu ibu mengubah sepetak tanah kering di sebelah rumah kami jadi sebuah kebun, tapi kami ngga bisa menghasilkan cukup makanan. Hidup kami jadi cuma bertahan hidup hari demi hari.\r\n\r\nTapi ngga peduli seberapa laparnya aku, aku selalu belajar dengan giat di sekolah. Aku bilang sama diriku sendiri supaya fokus! Aku tahu kalau aku ngga punya pendidikan, aku bakal jadi budak di dunia ini, kerja keras ngga kenal lelah seperti ibu. Tiap ada waktu luang di sela-sela berkebun dan membersihkan rumah, aku belajar buat ujian akhir supaya lulus masuk ke SMA. Kerja keras aku terbayar waktu aku lulus ujian masuk dengan nilai yang sangat bagus, tapi kami ngga mampu buat bayar uang sekolah. Aku tunggu setahun penuh buat ikut ujian lagi dengan harapan aku bakal dapat beasiswa buat sekolah asrama perempuan - dan berhasil!\r\n\r\nSuatu hari, teman sekelasku meyakinkan aku buat sama-sama pergi ke pantai. Di situlah waktu aku bertemu sama seorang pria yang baik banget. Kami mulai mengobrol dan setelah beberapa waktu, dia bilang kalau dia mau aku jadi pacarnya. Aku terima dan kami pun berpacaran! Tapi dia paksa aku buat berhubungan seks sama dia dan beberapa bulan kemudian, aku hamil. Ngga ada yang pernah ngomongin tentang seks sama aku sebelumnya. Membingungkan. Aku bahkan ngga tahu apa maksudnya perlindungan dan bagaimana cara pakainya, dan aku percaya sama dia buat jaga aku supaya aman.\r\n\r\nIbuku marah banget. Dia ngga bilang pun aku tahu kalau dia kecewa. Aku sudah merasa malu banget sama diri aku sendiri. Waktu sekolah tahu kalau aku hamil, aku kehilangan beasiswanya aku.\r\n\r\nAku melahirkan bayi laki-laki. Semua masalah lama kembali: ngga ada biaya sekolah dan ngga ada cukup makanan. Ditambah lagi, aku  harus hidupi anakku juga. Waktu anakku hampir setahun, seorang pria muncul di rumah kami. Dia bilang sama ibuku kalau dia bekerja untuk sebuah organisasi yang bernama Organisasi Dukungan AIDS Nkhotakota yang membantu ibu-ibu tunggal yang masih muda buat kembali bersekolah dan memperoleh pendidikan.\r\n\r\nDia beri tahu aku kalau buat memenuhi syarat, aku harus bekerja jadi rekanan pendidik dan beri tahu gadis-gadis remaja lain tentang cerita hidupku supaya mereka jangan sampai buat kesalahan yang sama seperti aku. Aku bilang \"Ya!\" Aku tahu masa depannya aku bakal lebih cerah kalau aku bisa mulai lagi dari awal!\r\n\r\nSekarang anakku sudah 3 tahun. Aku cuma butuh 2 tahun lagi sebelum lulus SMA. Aku beri tahu gadis-gadis remaja lain tentang bahaya hamil sama menikah di usia dini. Aku sudah melalui banyak hal, tapi aku tahu kalau aku terus bekerja keras, Aku bisa kasih kehidupan yang lebih baik buat keluarganya aku.\r\n\r\nBiarpun aku ngga sempurna, aku bangga bisa jadi panutan buat gadis-gadis remaja lain di komunitasnya aku, dorong mereka yang juga sudah punya anak supaya kembali bersekolah, dan bantu gadis-gadis remaja lain buat cegah kehamilan. Berbagi cerita, pengalaman, dan bahkan kegagalan kita satu sama lain itu salah satu cara terbaik gadis-gadis remaja supaya bisa dukung satu sama lain. Sama-sama, kita bisa tetap ada di jalan yang benar.\r\n\r\nBaca lebih banyak tentang cerita Khadija di [grassrootgirls.tumblr.com][1].\r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr.com\r\n\r\n**Tahu ngga kamu caranya bilang tidak? Baca artikel ini buat dapatkan kiat-kiatnya:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "amotherat16", 
  "uuid": "cd61ed22711943aeafb61cef7543de9e"
}