{
  "subtitle": "", 
  "description": "\r\nAcontece-te muito dormitar no banco da escola? Estes truques saudáveis podem ajudar-te \r\n", 
  "language": "por_PT", 
  "title": " Alimentos que te ajudam a pensar", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-02T11:54:32.846560+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-02T11:54:32.846822+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tens dificuldade em concentrar-te na escola? Ou sentes as pálpebras a ficarem cada vez mais pesadas e, quando dás por ti, tens a professora a chamar-te para acordares? Talvez esteja na hora de mudares alguns dos teus hábitos diários para conseguires aproveitar ao máximo o teu dia na escola!\r\n\r\nPequeno-no almoço para o cérebro\r\nÉ natural que te apeteça ficar na cama mais cinco minutos, mas o pequeno-almoço é mais importante do que mais alguns minutos de sono. Para começares o dia da melhor maneira, precisas de um pequeno-almoço rico em nutrientes que te dará muita energia. Experimenta comer papas de aveia, cereais ou pão integral com manteiga de amendoim, um pouco de leite e uma peça de fruta. Se tomares um bom pequeno-almoço conseguirás estar alerta e atenta nas aulas. \r\n\r\nBeber com frequência\r\nO teu corpo precisa de água potável para alimentar as células do teu cérebro. Se não beberes água suficiente, vais sentir-te cansada e incapaz de aprender. O que não é nada bom se queres ser a melhor da turma! Evita as bebidas gasosas ou açucaradas e mantém-te hidratada bebendo água – arranja uma garrafa de plástico grande, que possas ir enchendo. O teu cérebro agradece.\r\n\r\nNão esquecer\r\nÉ importante teres uma boa memória se queres aprender. A melhor maneira de a alimentar é com um nutriente chamado ferro. Há alimentos que são mais ricos em ferro que outros, como a carne vermelha, o pão integral, feijões, espinafres e frutos secos. Se queres ter a melhor memória da turma, come estes alimentos sempre que possível. \r\n\r\nPeixe, um alimento essencial\r\nMuitos tipos de peixe têm óleos que são muito importantes para o crescimento do cérebro. Estes óleos asseguram a transmissão de mensagens da memória por parte das células do cérebro. Deves tentar comer peixe pelo menos duas vezes por semana. Se não gostas de peixe ou se no sítio onde moras não há peixe fresco, o peixe enlatado também é delicioso e saudável. Senão, também consegues obter os mesmos potenciadores de memória no leite, queijo e ovos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "alimentos-que-te-ajudam-pensar", 
  "uuid": "cfa0f2ebca1540a286655314210e3e94"
}