{
  "subtitle": "Lebaran kali ini, biarkan perut mu yang memutuskan!", 
  "description": "Lebaran kali ini, biarkan perut mu yang memutuskan!", 
  "language": "ind_ID", 
  "title": "Lahap atau Kalap?", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-07-16T06:46:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-16T06:46:13+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Rendang, opor ayam, ketupat… kalian pasti ngerti apa yang kita maksud. Lebaran udah di depan mata! Setelah satu bulan penuh berpuasa, akhirnya kita bisa melahap apapun yang terlewati! Saatnya makan! Makan ini, makan itu dan makan terus!\r\n\r\n*Eh tapi, bukannya kita baru aja menahan diri selama sebulan dan mensyukuri apa yang kita punya ya? Lagian, coba itung deh berapa banyak kalori dari segala makanan diatas…*\r\n\r\n**Eits, tunggu sebentar.**\r\n\r\nIngat ya, kamu berhak makan apapun yang kamu kamu. Lebaran tuh cuma dua hari dalam setahun. Nggak ada alasan untuk kamu berhenti nikmatin segala kelezatan yang dihidangkan di depan mata mu. Makan dengan senang. Makan dengan cinta. \r\n\r\nTapi jangan lupa, makan yang bener! Minuman manis mengandung karbon? Lupain, itu nggak sehat dan nggak istimewa. Mendingan siapin ruang di perutmu untuk kue-kue lezat buatan nenek. Terus, opor ayam adalah masakan yang paling lezat yang pernah ada, dan hidangan spesial buatan tante yang cuma ada saat Lebaran! Jadi ya...santap aja! Sodara mu malah nawarin KFC? Jangan mau! Isilah lebaran dengan hidangan yang spesial untukmu.\r\n\r\nHingar bingar Lebaran pasti membuatmu sedikit capek, tapi lawanlah kemalasan dengan membantu mengurus rumah. Banyaknya tamu dan hidangan berarti banyak cucian dan bersih-bersih lainnya. Tawarkan bantuan seperti mencuci piring dan membuang sampah. Ajak main sepupu-sepupumu sehingga bibi dan pamanmu dapat beristirahat sejenak. Hal ini akan membuatmu tetap aktif sekaligus meringankan beban orangtuamu! Hal ini baik untuk pikiran dan tubuhmu!\r\n\r\nLebaran nggak melulu tentang hidangan-hidangan lezat. Lebaran adalah cinta dan kasih sayang, kebersamaan serta tradisi. Ini tentang menghabiskan waktu dengan keluargamu, baik yang dekat maupun jauh. Ini tentang dirimu. Jadi, makan, peluk kerabatmu dan bersenang-senanglah!\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "b1596874807349a1870bd9632ab1fa00", 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "feastingduringthefestiveseason", 
  "uuid": "d398e69a100a4c339596982d38b23180"
}