{
  "subtitle": "Aprendendo a lidar com minha menstruação", 
  "description": "Aprendendo a lidar com minha menstruação", 
  "language": "por_PT", 
  "title": "Fui humilhado na escola!", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T05:23:12+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-02T05:23:12+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Garotas de todo o mundo em geral menstruam pela primeira vez entre os 12 e os 14 anos, mas isso pode acontecer antes ou depois. Ficar menstruada pode ser surpreendente ou assustador. Esta é a história de uma garota.**\r\n\r\nMeu nome é Deepa. Eu tenho 13 anos e vivo na Índia. Tive minha primeira menstruação no mês passado. Quando eu vi o sangue na minha calcinha eu fiquei surpresa, mas não assustada, porque a minha mãe me falou que eu começaria a menstruar em algum momento depois de completar 12 anos. \r\n\r\nEu lavei minha calcinha e contei à minha mãe o que aconteceu. Ela ficou tão feliz que a filha dela tinha se tornado mulher! Ela me deu um pacote de absorventes e me mostrou como colocar um na minha calcinha. Era uma experiência nova pra mim, mas correu tudo bem pelo resto da semana.\r\n\r\nEntão, um mês depois eu estava na escola. Era um dia normal, até que eu comecei a sentir algo estranho na minha barriga. Parecia que eu estava com cólica. Eu achava que estava ficando doente e não sabia que isso era um sinal de que eu ia menstruar. Minha menstruação veio naquele dia e eu não estava preparada.\r\n\r\nÀ tarde eu tive que ir embora da escola porque tinha sangue na minha saia e no meu assento. Eu achava que todo mundo devia ter visto. Fiquei tão constrangida! Eu não queria voltar para a escola nunca mais.\r\n\r\nQuando eu cheguei em casa, minha mãe se sentou comigo e disse que havia acontecido a mesma coisa com a minha irmã.  Ela disse que podemos garantir que não vai acontecer de novo, porque eu posso acompanhar a minha menstruação e saber quando ela virá no próximo mês, porque ela vem mais ou menos a cada 28 dias. \r\n\r\nEla disse: \"Você vai ter provavelmente 5 dias de sangramento no início de cada ciclo. O ciclo menstrual é contado desde o primeiro dia da sua menstruação até o primeiro dia da próxima. Para a maioria das mulheres, o ciclo menstrual dura entre 21 e 35 dias. Nós vamos marcar no seu calendário\".\r\n\r\nEu voltei para a escola no dia seguinte e ninguém disse uma palavra sobre o que aconteceu. Ninguém parecia notar ou se importar.  Foi uma lição difícil pra mim, mas sou muito grata pela minha mãe, pelo calendário e pelas informações. \r\n\r\n**Você já começou a menstruar? Há aqui alguns fatos que você precisa saber:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "dea4d4749c1747b7a7a9ef4cc445f272"
}