{
  "subtitle": "Vê como és mesmo bonita!", 
  "description": "", 
  "language": "por_PT", 
  "title": "Olha para o espelho... ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:26:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-02T11:16:59.320174+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "813feefc17bd4e77a5558dfb33b7d7ba"
  ], 
  "id": null, 
  "content": "Vai para o espelho. Olha! O que vês? Vês borbulhas. Vês um cabelo à toa. Vês uma pele horrível. Sentes-te gorda. Sentes-te esquisita. Sentes-te estúpida. Sentes-te imperfeita... oh, nem chegas perto da perfeição.\r\n\r\nEm primeiro lugar, fica a saber que não és a única que se sente assim. Muitas moças têm problemas de auto-confiança. Em segundo lugar: pára já com isso.\r\n\r\nIsto é sério. Pára já de pensar assim de ti mesma.\r\n\r\nSomos as nossas piores inimigas. Fazemos julgamentos muito duros de nós mesmas. Dizemos e pensamos coisas de nós mesmas que nunca diríamos ou pensaríamos sobre os nossos amigos. Ou ainda pior, nunca o faríamos nem aos nossos piores inimigos.\r\n\r\nPrecisamos todas de dar um tempo e começar a aprender a gostar de nós mesmas. As boas notícias? Podemos começar e é já! Dá este primeiro passo. Olha-te ao espelho e vê uma moça bonita, com pensamentos e coração lindos. Sabes uma coisa? Essa moça és tu.\r\n\r\nDiz isso. As três palavras simples: \"Eu sou bonita.\"\r\n\r\nRepete. Grita. Não importa que a tua mãe e os teus irmãos digam que és maluca. Continua a gritar. Precisas de acreditar porque é a verdade. A beleza não é só a que vês nas revistas e na televisão ou a de alguém que admiras. A beleza não é só o que tens por fora mas também o que tens no teu interior.\r\n\r\nDiz novamente: \"Eu sou bonita!\"\r\n\r\nPorque és bonita. Não és perfeita. Ninguém é perfeito. Mas podes ser confiante. Podes ter confiança em ti mesma. Podes decidir o que és, como te sentes e como agir neste mundo. É um poder teu e podes construir a tua vida à volta de três pequenas palavras:\r\n\r\n\"Eu sou bonita!\"\r\n\r\nE quando te aperceberes disso, tudo vai ficar mais fácil. Não vais mais desperdiçar o teu tempo com pensamentos negativos. Canaliza a tua energia para aquilo que gostas realmente de fazer e projecta o teu futuro!\r\n\r\nComo é que descobres o que gostas realmente de fazer? Segue as nossas dicas aqui <link to find your passion article>", 
  "source": "b7dbf571314e472f9acff0329e3bc80d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-descobrir-tua-paixao-experimenta-nossas-dicas-link-find-your-passion-article", 
  "uuid": "e000a1b8ba7a479ba0592871e8e64860"
}