{
  "subtitle": "Tiga cara merubah kemampuanmu jadi uang saku", 
  "description": "Tiga cara merubah kemampuanmu jadi uang saku", 
  "language": "ind_ID", 
  "title": "Gimana caranya senang-senang… sambil menghasilkan uang!", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-05-20T06:45:57+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-05-20T06:45:57+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ngerasa nggak kalo hari ke hari, semuanya jadi mahal? Jalan-jalan dengan teman-teman nggak gratis lagi — Teh Botol dan gorengan nggak bisa hadir di meja dengan sendirinya! Tapi, dompetmu mulai tipis dan orang tuamu nggak lagi kasih kamu uang jajan tambahan, jadi apa yang bisa dilakukan seorang cewek?\r\n\r\nYa, cewek mandiri cari uang mereka sendiri!\r\n\r\nKetika kamu menghasilkan uang kamu sendiri, kamu nggak lagi harus bergantung kepada orang lain untuk membiayaimu. Orang tuamu akan terkesan dengan tanggung jawab dan motivasi yang kamu miliki saat kamu bisa membiayai aktivitasmu sendiri — bayangkan seberapa bangga mereka saat kamu mentraktir mereka untuk pertama kali.\r\n\r\nJadi, ayo *ladies*, jadi kreatif. Kalian nggak harus keluar dan mencari pekerjaan — pikirkan beberapa hal yang kalian lakukan dengan luar biasa dan siap-siap untuk mendapat uang!\r\n\r\n**Kesempatan Lezat Dea**\r\n\r\nApa kalian terampil di dapur? Apa teman-temanmu selalu ngumpul saat kamu masak nasi goreng? Hal keren yang bisa terjadi: kamu bisa jadi koki. Mulai jual kue-kue buatan tangan kamu sendiri atau makanan ringan lain di sekolah.\r\n\r\nUsia Dea baru 13 tahun dan ia membantu ibunya memasak semenjak masih kecil, “Saat aku perlu uang untu membeli sepatu, aku membuat bolu kukus dan menjualnya ke teman-teman sehabis jam sekolah. Aku menjualnya lebih murah dari bolu yang biasa dijual di toko sebelah sekolah, dan bolunya lebih segar makanya banyak orang yang lebih suka.”\r\n\r\n**Ofah Memberikan Pelajaran Kepada Seseorang**\r\n\r\nOfah berusia 16 tahun, namun ia sudah menjadi seorang guru karena ia memberikan kursus sehabis jam sekolah kepada tiga adik-adik yang tinggal berdekatan dengan rumahnya. Ia memulainya dengan santai, hanya menawarkan bantuan secara gratis ketika anak-anak di sekitarnya meminta, tapi beberapa orang tua sangat senang karena anak-anak mereka belajar dengan cepat makanya mereka membayar Ofah untuk membantu anak-anak mereka mengerjakan PR dua minggu sekali.\r\n\r\nOfah bilang, “Kalo kalian membagi hal-hal yang kalian pelajari, hal-hal baik akan datang kembali kepadamu. Aku punya uang untuk membeli barang-barang yang aku mau beli, dan aku senang karena aku membantu orang lain untuk belajar juga.”\r\n\r\n**Karya Seni Pia**\r\n\r\nUsia Pia 18 tahun sekarang, tapi ia memulai merancang logo untuk bisnis dari sekitar lingkungannya semenjak usia 15. “Kalo kamu suka seni, banyak orang bilang kamu harus fokus kepada hal-hal yang sifatnya lebih praktek,” katanya. “Ya, jadi siapa yang membuat seni dan desain yang dipakai dan dibutuhkan bisnis? Semuanya nggak terjadi karena sihir, semuanya dibuat karena ada orang yang menggambar!”\r\n\r\nPia mulai menggambar dengan tangan dan komputer untuk membuat menu di warung tantenya. Tante Pia sangat terkesan dan merekomendasikan Pia kepada dua dari temannya yang mempunyai bisnis kecil. Lalu, Pia punya pelanggan dari seluruh kota dan sekarang ia belajar desain grafis di universitas.\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "howtohavefunandmakemoneytoo", 
  "uuid": "e3eb3b3d0b6c409b8faeadd5fe1ac96c"
}