{
  "subtitle": "Dan ratusan pertanyaan lain yang bikin kamu nggak bisa tidur.", 
  "description": "Dan ratusan pertanyaan lain yang bikin kamu nggak bisa tidur.", 
  "language": "ind_ID", 
  "title": "“Aku udah siap pacaran belum sih?”", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-08-03T03:20:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:41.828629+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cd61ed22711943aeafb61cef7543de9e"
  ], 
  "id": null, 
  "content": "Cie, ngomongin soal cinta. Berhubung sekarang kamu udah bukan anak kecil lagi, naksir sana sini itu wajar banget. Atau malah kamu lagi nggak naksir siapapun? Santai aja, itu juga normal kok! Tapi kalo kamu ngerasa ada yang beda saat kamu bersama salah satu cowok di kelas dan KAMU. NGGAK. BISA. STOP. MIKIRIN. SI. DIA. GIMANA?!\r\n\r\nKamu harus ngapain? Apakah kamu siap ngejalanin suatu hubungan? Hmm, sebelum kamu mulai membagi sebagian hidupmu dengan orang yang spesial, yuk tanya dirimu apakah kamu…\r\n\r\n**Siap?**\r\n\r\nPacaran itu berarti kamu akan membagikan sebagian besar hidupmu; baik waktu, dedikasi dan perasaan dengan orang tersebut. Butuh waktu untuk terbiasa dengan hal itu dan pastikan hal itu nggak mengganggu kegiatanmu! Baik untuk sekolah, keluarga atau waktu untuk teman. Pasti seru sih bisa menghabiskan waktu dengan orang yang kamu sayang, tapi ingat jangan larut terbenam di dalamnya. Cinta datang saat kamu siap, bukan saat kamu kesepian.\r\n\r\n**Yakin?**\r\n\r\nTanya dirimu; ngapain sih kamu ngelakuin ini? Apa gara-gara ngeliat si Mira dan temen-temen lain udah punya pacar? Kalo alasan kamu pacaran cuma untuk dipamerin ke temen, mending nggak usah! Pada akhirnya, pasti salah satu dari kalian akan tersakiti dan perasaan itu bukan untuk dipermainkan. Lagian nih ya, tanpa punya pacar pun genk kalian bakal tetep asik kok! Kamu dan temen-temen mu adalah genk cewek keren, cerdas dan menarik, dengan atau tanpa pacar!\r\n\r\n**Pede?**\r\n\r\nPercaya dan yakinlah atas dirimu, bahkan ketika kamu ngerasa jalannya akan sulit. Kamu ini akan membagi sebagian hidupmu dengan seseorang lho, dan untuk itu pasti akan ada pengorbanan. Contohnya, akhir pekan ini dipake untuk nongkrong bareng temen-temen si dia ketimbang dengan genk cewekmu. Itu baru satu dari banyak pengorbanan yang harus kamu buat. Kalo kamu mulai ngerasa risih, ketahuilah bahwa kamu nggak harus mengiyakan segala tawarannya. \r\n\r\n**Was-was?**\r\n\r\nSiapkan dirimu untuk kemungkinan terburuk - yaitu saat putus. Kalian mungkin terlihat sangat cocok dan pas banget, tapi terkadang sebuah hubungan itu memang sulit. Nggak semuanya bisa bertahan. Tapi tenang, kamu masih muda dan inilah saat-saat bagimu untuk menemukan jati diri. Putus cinta pasti menyakitkan, tapi inget masih banyak orang di sekitarmu yang sayang sama kamu! Yaitu sahabat dan keluargamu! Mereka pasti akan selalu ada buatmu, makanya saat kamu pacaran jangan cuekin mereka! :D\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "28a1783fc1624bd08dba4a8c152b8e55", 
  "published": null, 
  "position": 62, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "areyoureadytodate", 
  "uuid": "e93b06f60c9443b7a7e5376c4bb836ae"
}