{
  "subtitle": "", 
  "description": "\r\nPor que razão é importante \r\n", 
  "language": "por_PT", 
  "title": " O teu guia para poupares", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-02-01T21:12:14.271811+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-01T21:12:14.272002+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nQuando se tem dinheiro, é tão fácil gastá-lo! Especialmente quando se quer alguma coisa há já algum tempo, como tecido para fazer uma saia nova ou o livro de um escritor preferido. Comprares uma prenda para ti mesma de vez em quando não está errado, mas é muito importante poupares para o teu futuro.\r\n\r\nPoupar uma pequena parte sempre que recebes dinheiro é uma maneira de preparares o teu futuro. Mas isso nem sempre é fácil, por isso damos-te algumas ideias de como começar:\r\n\r\nCalcula quanto dinheiro precisas neste momento. Se precisares de comprar livros para a escola ou remédios, esse é um bom motivo para gastares dinheiro. Depois disso, podes pôr de parte um pouco de dinheiro para comprares um pequeno mimo para ti, como um sabonete novo. O restante deves guardar. Como saber quanto poupar? Tenta pôr de parte pelo menos metade do que tiveres.\r\n\r\nFala com os teus pais ou com um adulto de confiança, como uma tia, sobre abrires uma conta no banco ou numa associação de poupança local. Algumas associações de poupança podem deixar-te abrir a conta sozinha, mas pode haver outras que só permitem que seja um adulto a abrir a tua conta. A grande vantagem de pores o teu dinheiro de parte desta maneira tem a ver com o facto de ser mais difícil de o ires buscar... e gastar!\r\n\r\nSe não tens possibilidade de ir a um banco, utiliza um frasco, uma lata ou uma caixa antiga com cadeado para tirares o dinheiro da carteira e guardá-lo. Pede ao teus pais para te guardarem o frasco ou esconde-o num lugar seguro a que tenhas fácil acesso, assim não poderás gastá-lo com facilidade!\r\n\r\nPoupar é importante para o teu futuro e um bom hábito que podes começar já a ganhar. Muitos dos objetivos que podes querer alcançar na tua vida, como estudar, abrir um negócio, quem sabe casar ou comprar uma casa, podem custar uma fortuna. Se começares já a aprender a poupar, mais tarde será mais fácil teres os recursos necessários para pagar uma despesa importante para a tua vida!\r\n \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-guide-saving", 
  "uuid": "e95cb5fa3ecd48e898c6386d321a1642"
}