{
  "subtitle": "Satu musim panas membantuku menemukan jalanku", 
  "description": "Satu musim panas membantuku menemukan jalanku", 
  "language": "ind_ID", 
  "title": "Hidupku tanpa arah", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-04T04:24:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-02T06:33:26.366646+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4cc0b9cd6e6f4c8cbddcc5a41e16086e"
  ], 
  "id": null, 
  "content": "*Hidup dalam kemiskinan dan dengan peluang yang terbatas, ada banyak gadis remaja yang kesulitan menemukan jalan mereka. Inilah cerita seorang gadis remaja.* \r\n\r\nNamaku Mabreidy, aku 16 tahun dan tinggal di Republik Dominika, di sebuah pulau di Laut Karibia. Kotaku, Cabarete, seperti surga di bumi. Orang-orang dari seluruh dunia datang karena pantai-pantai kami dan ombak selancar kami yang terkenal di dunia. Pekerjaan di sektor pariwisata berkembang, tapi ngga cukup banyak. Ngga ada uang buat kami semua putus asa.\r\n\r\nAyahku pencandu alkohol - seperti kebanyakan orang di sana. Ibuku dulu sering dipukul sama ayahku. Saudara-saudara aku dan aku sendiri sering ketakutan jadi luka waktu ayah lagi marah besar. \r\n\r\nDi sekolah aku susah cari teman karena aku pemalu banget dan takut buat mulai kenalan lebih dulu sama orang-orang seumuran aku. Aku bahkan berkelahi sama gadis-gadis remaja lain dan marah sejadi-jadinya di rumah. Aku merasa terperangkap. Aku ngga dapat dukungan sama sekali untuk coba hal-hal baru karena semua orang khawatir sama pengaruh-pengaruh buruk. Yang selalu aku  dengar, \"Diam, Mabreidy,\" \"Ngga, Mabreidy,\" \"Jangan ribut, Mabreidy.\"\r\n\r\nKarena ibu dengar aku sering mengeluh kalau ngga ada yang bisa aku lakukan, akhirnya aku didaftarkan ikut kemah musim panas buat gadis remaja. Aku gugupnya bukan main. Tapi dari hari pertama kami bersenang-senang dan belajar semua hal baru, seperti drama dan tarian Bollywood. Aku mulai punya banyak teman dan akhirnya bisa tersenyum! Mariposa DR Foundation mengajarkan kami caranya berbahasa Inggris dan berenang, dan juga caranya supaya kami bisa berjuang untuk diri sendiri. Mereka juga mendorong kami untuk menyelesaikan pendidikan kami, berolahraga, dan punya banyak aktivitas.\r\n\r\nProgramnya ngga selesai di situ saja. Kami tetap bertemu dan belajar hal-hal baru. Kami belajar caranya supaya ngga merusak diri kami sendiri dengan obat-obatan dan alkohol. Aku belajar kalau ada banyak hal dalam hidup yang jauh lebih berarti, ngga cuma susah. Sekarang aku tahu kalau aku punya lebih banyak pilihan daripada pacaran dengan pria yang mungkin saja pukul atau sakiti aku. \r\nHubungan sama orang tuaku juga sudah jauh lebih baik karena aku lebih bahagia dan percaya diri. Papi (ayah) bahkan datang untuk nonton waktu aku ada lomba renang. Aku dijuluki \"pejuang wanita di air!\" Aku bahkan jadi gadis remaja Dominika pertama di kotaku yang belajar seluncur layangan! Sekarang aku betul-betul bahagia waktu di laut. Aku dulunya ngga pernah tahu, aku akan punya mimpi ini. Sekarang aku mengerti kalau aku bisa kendalikan diri dan emosi aku sendiri - di dalam dan di luar air.\r\n\r\nAku bangga punya banyak potensi dan bisa bantu gadis-gadis remaja lainnya buat temukan potensi mereka. Waktu aku mengajari gadis-gadis remaja lain berenang, aku bilang sama mereka, lupakan apa kata orang, bahkan waktu mereka mempermainkan kamu.  Kita punya kekuatan untuk menciptakan masa depan kita sendiri, buat lakukan banyak hal yang ibu kita dulu ngga pernah punya kesempatan buat lakukan.\r\n\r\nBaca lebih banyak tentang cerita Mabreidy di [grassrootgirls.tumblr.com][1].\r\n\r\n**Apa kamu kesulitan temukan arah dan ekspresikan emosi? Baca artikel ini untuk bantuan:**\r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mylifewithoutdirection", 
  "uuid": "edb4758bba6b4ca3878d31c930478d27"
}