{
  "subtitle": "Não se nasce a saber gerir bem o dinheiro: aprende-se. Aprende agora.", 
  "description": "", 
  "language": "por_PT", 
  "title": "Podes ser muito boa a gerir o dinheiro!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-07-25T19:38:27.109161+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-25T19:38:27.109337+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ninguém nasceu para ser pobre. Não importa se começas com pouco dinheiro, podes aprender a geri-lo bem e a fazê-lo crescer! A boa notícia é que isso é uma competência que podes aprender e quanto mais cedo a aprenderes, mais podes praticar e quanto mais praticares, melhor lidarás com o dinheiro. Então vamos lá começar...\r\n\r\n**Vendas:**\r\n\r\nSe já não usas, vende. Livros, brinquedos, DVDs, CDs, roupas, movéis, tudo o que tens e já não uses há um ano, provavelmente é porque podes viver sem isso.\r\n\r\n**Faz um dinheiro extra:**\r\n\r\n Usa as tuas aptidões e talentos. Seja dando explicações a alunos da tua escola, ensinando a jogar xadrez, costurando roupas ou fazendo pequenos arranjos em casa dos vizinhos. As formas de ganhar um dinheiro extra estão por todo o lado e como tal deves estar sempre atenta. Mas tem cuidado porque há pessoas que se aproveitam das moças que querem ganhar um dinheiro extra. Confia nos teus instintos e se uma oportunidade te parecer estranha ou demasiado boa para ser verdade, provavelmente é.\r\n\r\n**Compara os preços:**\r\n\r\nNunca compres coisas ou serviços (especialmente os mais caros) na primeira loja que encontras. Compara os preços em lojas diferentes ou em fornecedores diferentes. Não tenhas medo de pedir um desconto ou de aproveitar os descontos feitos aos estudantes. Se tens um cartão de estudante podes beneficiar de descontos em muitos produtos.\r\n\r\n**Não desperdices dinheiro:**\r\n\r\nFacturar um dinheiro extra, não quer dizer que o gastes na primeira oportunidade. Qualquer dinheiro extra que sobre, depois de pagares as despesas mais importantes deve ser logo depositado numa conta poupança. Se és menor de idade ou não podes abrir uma conta poupança, usa um mealheiro com cadeado para guardares o teu dinheiro e assegura-te que o guardas num lugar seguro.", 
  "source": "3efe23a8fe5e44a58cccc8efea3942a9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "podes-ser-muito-boa-gerir-o-dinheiro", 
  "uuid": "f0c8132deaf642f1b47daa77c88fc9c8"
}