{
  "subtitle": "", 
  "description": "Mas tenho direitos", 
  "language": "por_PT", 
  "title": "Não tenho pai e mãe", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T04:37:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-02T06:33:43.801107+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5d50b89959aa4af4bb73b09562b2a95c"
  ], 
  "id": null, 
  "content": "*Existem quase 3,7 milhões de órfãos na África do Sul – quase metade deles perdeu seus pais a doenças relacionadas à AIDS. Esta é a história de uma garota.*\r\n\r\nMeu nome é Preity, tenho 20 anos e vivo na África do Sul. Quando eu era mais nova, vivia com minha tia e meu tio. Eles me fizeram acreditar que tinham o direito de me bater e me maltratar porque eu não era filha biológica deles, e eu não tinha mais para onde ir. Eu estava sem saída. \r\n\r\nSe eu pedisse absorventes para minha tia quando ficava menstruada, ela dizia: \"Use um jornal!\" Quando eu queria arrumar o cabelo para ficar bonita, ela dizia: \"Tem água e luz do sol...\".  Era horrível.\r\n\r\nA vida era difícil para mim naquela época. Eu estava muito desanimada.  Só depois que eu terminava minhas difíceis tarefas domésticas tarde da noite, eu podia pegar meus livros da escola e fazer minhas tarefas. \r\n\r\nUm dia, depois de refletir durante muito tempo, eu reuni coragem suficiente para ir falar com uma assistente social de quem eu tinha ouvido falar através de um professor na escola. Estava com tanto medo. Mas estou feliz por ter ido.  Ela mudou a minha vida.\r\n\r\nQuando fui até ela, contei a minha história e chorei, chorei.  Ela olhou nos meus olhos e disse: \"Filha, NINGUÉM tem o direito de bater em você ou de tratá-la mal\". Ela foi comigo até minha casa e, por fim, me ajudou a encontrar outro lugar para viver longe dos meus guardiões. Lá cuidaram de mim, e eu consegui me concentrar em meus estudos e me fortalecer.\r\n\r\nQuando eu estava na casa da minha tia e do meu tio, eu tinha tanto medo de pedir ajuda.  Mas estou tão feliz por ter pedido. Agora estou feliz e em segurança. Tenho orgulho de novo. Sou uma garota que lutou por seus direitos e venceu. \r\n\r\n**Você está sendo mal tratada? Leia este artigo e descubra o que fazer:**\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Preity", 
  "uuid": "f30d87c1f7204907ad18d8148798774a"
}