{
  "subtitle": "Usia Malala hanya 17 tahun ketika dia menjadi penerima Nobel Perdamaian tahun lalu, termuda sepanjang sejarah.", 
  "description": "Usia Malala hanya 17 tahun ketika dia menjadi penerima Nobel Perdamaian tahun lalu, termuda sepanjang sejarah.", 
  "language": "ind_ID", 
  "title": "Malala Yousafzai : Pahlawan Perempuan dari Pakistan", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-03T07:00:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T07:00:16+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Usia Malala hanya 17 tahun ketika dia menjadi penerima Nobel Perdamaian tahun lalu, termuda sepanjang sejarah. Dia nggak berkeliling dunia pakai baju – baju cantik buat mengkampanyekan perdamaian lho sehingga dia diberi Nobel Perdamaian, tapi dia ditembak oleh Taliban hanya karena dia ingin bersekolah.\r\n\r\nBener banget, karena dia sangat ingin bersekolah dan mengenyam pendidikan. Komite Nobel berpendapat, bahwa Malala di usianya yang teramat belia bisa memberikan contoh nyata bahwa orang muda juga bisa berbuat sesuatu demi memperbaiki nasib sendiri dan berdiri menentang kekejaman tanpa harus mengangkat senjata.\r\n\r\nJujur aja, cerita Malala ini bikin siapapun meneteskan air mata sedih sekaligus bangga. Sebagai perempuan Pakistan, dia baru berusia 11 tahun ketika pertama kali menyuarakan kesetaraan hak anak perempuan atas pendidikan seperti yang didapat anak laki – laki. Dalam sebuah kesempatan, dalam satu ruangan berisi jurnalis asing, Malala berkata, “Berani banget Taliban merampas hakku atas pendidikan?”\r\n\r\nWow banget nggak ? Waktu kita masih berumur 11 tahun, kita mikirin apa sih ? Malala udah mikirin nasib kaumnya, dan lebih hebat lagi, dia berani ngomong dengan jelas dan lugas. Bukannya tanpa resiko, rezim Taliban pun meluncurkan beberapa usaha percobaan pembunuhan untuk membungkam Malala. Tapi semuanya itu nggak bikin Malala takut. Dia makin berani dan makin yakin mengampanyekan tuntutannya : anak perempuan juga harus sekolah. Perjuangan inipun bukannya percuma, Malala ditembaki dan menderita luka fatal yang mengancam nyawa. Namun, dia nggak mundur selangkahpun.\r\n\r\nDia berkata bahwa “Semua ini menyemangati saya untuk terus maju dan percaya diri. Saya tahu ada banyak orang yang mendukung saya, dan kita semua satu suara”\r\n\r\nSiapa sih sebenarnya orang ‘kuat’ dibalik gadis cilik ini ? Ternyata tak lain adalah ayahnya, Ziauddin Yousafai. Malala pun berterimakasih pada ayahnya ketika ia menerima penghargaan Nobel : “Saya berterimakasih pada Ayah, karena dia tidak memotong sayap saya; dan mengizinkan saya terbang dan meraih cita – cita. Untuk menunjukkan pada dunia bahwa kaum perempuan tidak seharusnya dijadikan budak. Perempuan memiliki kekuatan untuk maju dalam hidup”. Sementara itu, sang Ayah berharap bahwa perjuangan putrinya akan bergaung di seluruh dunia dan membantu perjuangan hak – hak perempuan di mana saja.\r\n\r\nJagat maya heboh berat karena Malala memenangkan penghargaan ini lho. Negawaran, politikus, bahkan selebriti memberi selamat pada Malala, dan kitapun ikut terkagum – kagum olehnya.  Sekarang, di lembah Swat di Pakistan tempat Malala tumbuh, anak – anak baik lelaki atau perempuan, bisa merayakan kebebasan mereka untuk mendapatkan pendidikan.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "agirlisnotmeanttobetheslave", 
  "uuid": "f694aa3de3f04ab3aa7186ba525f9b8f"
}