{
  "subtitle": "Eu devia ter dito não", 
  "description": "Eu devia ter dito não", 
  "language": "por_PT", 
  "title": "Mãe aos 16 anos!", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T05:16:21+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-11-02T06:33:43.650399+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0641838ef6fe4ca58c57dd23d86fa0e1"
  ], 
  "id": null, 
  "content": "**No mundo todo, muitas garotas engravidam antes de estarem prontas. Esta é a história de uma garota.** \r\n\r\nMeu nome é Khadija e eu vivo em Malawi. Eu sou uma das oito crianças nascidas de um pai incrível e de uma mãe amorosa. Meu pai tinha um trabalho e dava uma vida confortável para todos nós. Mas no dia em que ele morreu, a vida que eu conhecia acabou. \r\n\r\nNo nosso país, a viúva não tem o direito de ficar em sua casa. Nós fomos forçados a ir embora pelos meus tios e tivemos que nos mudar para um pequeno terreno no vilarejo da família da minha mãe. Eu fiquei em casa longe da escola durante um mês para ajudar minha família a fazer tijolos para construir uma casa nova.\r\n\r\nNós ajudamos minha mãe a transformar o terreno de terra seca perto da nossa casa em um jardim, mas não conseguimos produzir comida suficiente. Nosso foco passou a ser a sobrevivência diária. \r\n\r\nMas não importava a fome que eu sentia, eu sempre trabalhava duro na escola. Eu dizia a mim mesma para me concentrar! Eu sabia que sem educação eu seria uma escrava neste mundo, labutando incansavelmente como a minha mãe. Qualquer momento livre que eu tinha entre cultivar e limpar a casa, eu estudava para os exames finais para passar para a escola secundária. Meu trabalho duro compensou quando eu passei nos exames de admissão com notas muito boas, mas nós não podíamos arcar com as taxas da escola. Esperei um ano inteiro para fazer os exames de novo, na esperança de receber uma bolsa para o internato para garotas – e eu consegui! \r\n\r\nUm dia, minhas colegas de classe me convenceram a ir à praia com elas. Foi então que eu conheci um cara realmente bacana. Começamos a conversar e, depois de algum tempo, ele me disse que queria namorar comigo. Eu concordei e nos tornamos um casal! Mas ele me pressionou para fazer sexo com ele e, depois de alguns meses, eu engravidei. Ninguém nunca tinha falado comigo sobre sexo. Era muito confuso. Eu nem sabia o que era proteção ou como usá-la, e eu confiei nele para me manter segura.\r\n\r\nMinha mãe ficou tão chateada. Ela não precisou me falar que estava desapontada. Eu já tinha vergonha de mim mesma. Quando a escola descobriu que eu estava grávida, eu perdi minha bolsa. \r\n\r\nEu dei à luz um menino. Todos os velhos problemas voltaram: sem dinheiro para as taxas escolares e sem comida suficiente. Como se não bastasse, eu tinha que sustentar o meu filho. Quando ele tinha quase um ano, um homem apareceu em nossa casa. Ele disse à minha mãe que trabalhava para uma organização, a Nkhotakota AIDS Support Organization, que ajudava mães jovens e solteiras a voltar para a escola e obter uma formação.\r\n\r\nEle me disse que, para me qualificar, eu teria que trabalhar como educadora de pares e contar minha história a outras garotas para que elas pudessem evitar cometer os mesmos erros que eu. Eu disse \"Sim\"! Eu sabia que o meu futuro seria melhor se eu pudesse começar de novo!\r\n\r\nMeu filho agora tem 3 anos. Eu tenho apenas mais 2 anos para me formar na escola secundária. Eu falo com as outras garotas sobre os perigos da gravidez e do casamento precoces. Eu passei por tanta coisa, mas eu sei que, se continuar trabalhando duro, posso dar uma vida melhor para minha família. \r\n\r\nMesmo não sendo perfeita, eu tenho orgulho de agora ser um exemplo para outras garotas na comunidade, encorajando aquelas que também têm filhos a voltar para a escola, e ajudando outras garotas a evitar a gravidez. Dividir nossas histórias, experiências e até mesmo os erros umas com as outras é um dos melhores meios que as garotas têm de se apoiar. Juntas ficaremos no caminho certo. \r\n\r\n\r\nLeia mais sobre a história de Khadija em [grassrootsgirls.tumblr.com][1]. \r\n\r\n**Você sabe dizer não? Leia este artigo para obter dicas:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "f89302cdd2d2421cace59a45b7b2d8bb"
}