{
  "subtitle": "Hargai keunikanmu!", 
  "description": "Hargai keunikanmu!", 
  "language": "ind_ID", 
  "title": "NEWSFLASH: Jadi Normal itu Ngebosenin.", 
  "primary_category": "48a868d96d0946f296492fec37eb9b88", 
  "created_at": "2015-07-31T11:12:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-31T11:12:50+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nggak merasa sama dengan orang lain? Itu artinya bagus! Berarti kamu terlahir untuk jadi berbeda! Jaman sekarang, kebanyakan orang mencoba untuk menyesuaikan diri sampai mereka lupa tentang hal dalam diri mereka yang amat spesial. Kenapa jadi orang lain kalo kalian bisa jadi diri sendiri!\r\n\r\nTunjukkan sinar kalian, para cewek keren!\r\n\r\n‘**Zig’, kalo semua orang pada ‘zag’**\r\n\r\nJangan menghabiskan waktu karena khawatir tentang apa yang orang pikirkan tentangmu dan jadi kurang percaya diri karena merasa belum terpenuhi. Catatan penting: Semua itu cuma pikiran kamu saja. Nggak ada yang namanya standar, setiap orang itu  sama baik dan cukup. Semua orang juga mengalami - dan terus memikirkan - kekhawatiran yang sama. Jadi, ayo angkat wajah kalian dan sadarkan diri kalian bahwa kalian sudah membawakan yang terbaik untuk menjadi diri kalian sendiri, nggak ada orang lain yang bisa tiru.\r\n\r\n**Mereka yang mirip, selalu ngumpul bareng**\r\n\r\nSalah satu hal keren dalam menjadi diri sendiri adalah menemukan orang-orang yang juga melakukan hobi mereka yang unik. Kalian pasti akan nyambung karena sama-sama menghargai keunikan masing-masing dan pribadi yang menarik. Asik banget punya teman dari lingkungan luar, karena nggak hanya kalian kenal dengan  teman yang mengerti perjuangan kalian, tapi kalian jadi punya teman dengan keahlian yang berbeda. Kalian bisa belajar banyak tentang dunia yang lain dan pandangan yang menarik, seperti poin selanjutnya ini.\r\n\r\n**Perbedaan itu keren, loh!**\r\n\r\nAda yang jago gambar. Ada yang jago nari. Ada yang jago nyanyi. Ada yang suka olahraga. Nangkep kan? Dan kamu? Lakukan apa yang membuat kamu bahagia asal jangan melukai orang lain. Kamu nggak lebih baik maupun buruk dibanding teman-temanmu karena setiap cewek itu unik dan berbeda dari satu sama lain. Seperti membandingkan apel dan… *kuda unicorn*, perbandingannya memang beda! Makanya, ayo dekatkan diri kepada keunikanmu, dan kembangkan bakatmu dan kamu pasti akan lebih bahagia.\r\n\r\nBayangin kalo dunia ini dipenuhi dengan orang-orang yang punya keahlian sama dan juga hobi yang sama, begitu juga dengan kelebihan dan kelemahan yang mirip. Bosen, nggak sih?\r\n\r\n**Gak mau ketinggalan cerita seru kan? Makanya cari tau lebih lanjut di:**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "30d76487c0264a6086bfa6a578d54053", 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "newsflashnormalisboring", 
  "uuid": "fc4b3bb640764d4fafcd46db575ff9af"
}