{
  "subtitle": "Aku terus menyemangatinya!", 
  "description": "Aku terus menyemangatinya!", 
  "language": "ind_ID", 
  "title": "Sahabatku sakit", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-04T03:48:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-02T06:33:26.576166+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7422f7a82e4c458ab3653bf7d38e304e"
  ], 
  "id": null, 
  "content": "*Jutaan orang di seluruh dunia menderita penyakit yang ketularan dari orang lain yang sedang sakit. Inilah cerita seorang gadis remaja.* \r\n\r\nNamaku Rose. Aku 13 tahun dan tinggal di Afrika Selatan. Sahabatku, Sammy, sudah batuk-batuk selama beberapa waktu. Tiap hari waktu kami jalan ke sekolah, dia betul-betul kesusahan. Dia terengah-engah dan ngga bisa jalan jauh tanpa berhenti untuk beristirahat. Dia juga jadi kurus banget.\r\n\r\nSaya tahu ada yang salah. Tapi dia ngga mau ngomongin tentang ini. Aku terus-terusan bilang sama dia buat pergi ke perawat di klinik. Tapi dia bilang itu cuma flu dan bakal sembuh sendiri. \r\n\r\nAku pikir dia ngga mau buat khawatir siapa pun. Tapi aku khawatir.\r\n\r\nSuatu hari waktu kami sedang jalan pulang dari sekolah, dia batuk keras banget. Waktu dia menunduk, ada darah di tangannya. Aku ketakutan sekali, sampai-sampai aku mulai menangis. Aku pikir dia jadi ketakutan. Besoknya, neneknya bawa dia ke dokter.\r\n\r\nMereka memeriksa Sammy dan kata mereka, dia menderita tuberkulosis (TB), infeksi berbahaya di paru-parunya. Dia betul-betul takut. Aku pernah dengar tentang TB, tapi ngga pernah terlintas sedikit pun dalam benaknya aku kalau sahabat aku bakal menderita penyakit ini.\r\n\r\nDokternya baik banget. Dia bilang kalau Sammy bisa pulang ke rumah dan berobat jalan: \"TB bisa diobati. Tapi penting sekali kalau kamu minum obatnya setiap hari. Kalau kamu berhenti, TB ngga akan bersih dan kamu bahkan bakal jadi makin sakit.\"\r\n\r\nAku jarang bertemu teman aku sesudah itu. Aku ngga bisa sering-sering kunjungi dia kecuali kalau aku pakai masker buat tutupi mulut aku supaya ngga menghirup kumannya.\r\n\r\nAku takut kalau aku ketularan infeksinya, tapi ibunya Sammy bilang aku bakal baik-baik saja kalau aku tutupi muka aku dan cuci tangan dengan seksama waktu aku pulang dari rumahnya. Ngga ada satu pun anak-anak lain yang mau kunjungi dia. Tapi setiap kali aku masuk ke rumahnya, aku bisa lihat senyum lebar yang buat mukanya cerah.\r\n\r\nAku coba hibur dia dan buat dia tertawa. Aku bilang sama dia kalau suatu hari dia bakal sembuh dan bersekolah lagi.\r\n\r\nDia makan obatnya tiap hari dan pakai masker di mukanya waktu ada yang masuk ke kamarnya. Tiap Jumat, dia pergi ke klinik buat pengobatan yang lebih lanjut.\r\n\r\nSammy masih di rumah dan masih dalam pengobatan. Dokter bilang ternyata butuh waktu lebih lama dari yang mereka kira. Dia mengidap TB yang kebal sama obat yang diberi, yang menyebabkan pengobatannya jadi lebih susah, tapi dia sudah sedikit lebih baik sekarang. Aku ngga sabar tunggu dia sehat dan bersekolah lagi. Aku pikir ngga akan lama lagi.\r\n\r\n**Mau ngga kamu belajar caranya supaya tetap sehat dan terhindar dari kuman? Baca kiat-kiatnya di bawah ini:**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mybestfriendissick", 
  "uuid": "fd5a026710cd4da390067f206e71eee6"
}