{
  "subtitle": "Hannatu adalah salah satu dari mereka...", 
  "description": "Hannatu adalah salah satu dari mereka...", 
  "language": "ind_ID", 
  "title": "500 Gadis Remaja Berbagi Mimpi Mereka", 
  "primary_category": "0fabf1c73a474715adce159392bb7611", 
  "created_at": "2015-03-03T06:55:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-22T10:37:42.007982+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fac6221430f3427aa72092e24366228e"
  ], 
  "id": null, 
  "content": "**Pendidikan, Kesehatan dan Kewarganegaraan**\r\n\r\n*Ketika kami menciptakan Deklarasi Gadis Remaja, kami berbicara kepada lebih dari 500 gadis remaja dari 14 negara. Cerita Hannatu mencerminkan perubahan yang dihadapi oleh banyak gadis remaja yang kami ajak bicara...*\r\n\r\nHannatu - gadis remaja yang berusia 12 tahun dari Nigeria - bercerita kalau ngga ada rumah sakit yang dekat sama tempat tinggal keluarganya dan transportasi ke rumah sakit terdekat terlalu mahal, yang membuat susah untuk mendapatkan perawatan kesehatan.\r\n\r\nKabanyakan kakak dan adiknya dilahirkan di rumah dan karena itu menjadi ngga 'tercatat'. Itu artinya mereka ngga punya akta kelahiran karena keluarganya ngga mampu bayar. Tanpa akta kelahiran, mereka ngga diizinkan mendaftar sekolah.\r\n\r\nItulah cerita dari gadis - gadis remaja seperti Hannatu yang membentuk tujuan kesehatan dan kewarganegaraan dalam Deklarasi Gadis Remaja, yang bercerita kepada para pemimpin global apa yang diperlukan oleh para gadis remaja untuk berkembang.\r\n\r\n**Gadis remaja adalah calon ibu dari setiap anak yang lahir dalam kemiskinan. Kalau dia mempunyai informasi dan layanan yang diperlukan untuk tetap sehat, dia bisa menghentikan kemiskinan sebelum terjadi. Itulah Girl Effect. Baca Deklarasi Gadis Remaja dalam versi utuh.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 72, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "500girlssharedtheirdreams", 
  "uuid": "ffe8c45218cf458ba71e7c387c83c6ad"
}